[
{
	"date": "2020-04-10 13:31",
	"text": "<p>（<a href='?id=1'>id: 1</a>への追記。）</p><p>ここを作ってからさっそく思考活動に変化が現れている。歩きながら、読書や料理をしながら、ここに書くことをぼんやり考えている時間が増えた。そうやって考えるとき、この場所のことを思い浮かべていることに気づいた。ローカルで下書きしているときにも心はここにあり、インターネットにほのかに接続されている。</p><p>場所のイメージとは、他人だったり社交の場だったり、日記や草稿だったりする、言葉の出口のイメージだ。それぞれの場所には特有の、思考の気分のようなものがある。賑やかすぎると話せない事柄があるが、独りで静かすぎると思考は推進力を失う。ここはインターネット上であるにもかかわらず、ふだんの考えるときの静かで透明な空気に近く、しかしちょっとだけ熱がある。</p><p>おそらく考えるときには、言葉の出口になる場所をあらかじめ先取りして思考するのだろう。だからいびつな出口に忖度するようにして思考もあらかじめ歪むし、出口を塞がれた思想は初めから生まれない。そういう不幸な境遇にある考え事を、どんな人でも持っている気がする。だが、思考の出口は実在する出口である必要はないのだ。みんな勝手に相手を作ってお喋りすればいいのに。</p><p>そういうわけで、この場所を思い浮かべながらたくさんの考え事をしている。実際に書くことなしに、書くことを思い浮かべた時点で、やりたいことは既に終わっている。そうやって想念をぐるぐる回していると、その中から顔見知りの想念が出てきて、しまいには飽き飽きしてくる。そうなったらここに書いてお別れをする。しかし書くときには、想念を書き留める役割をするのは二、三言目くらいまでで、そこから先は言葉が言葉を呼んで展開してゆく。手癖に落ち着くこともあれば、偶然の組み合わせで新たな展開を見せることもある。とにかく時期が肝心だ。熱が冷めきってしまわないうちに生け捕りにしないといけない。</p>",
	"tags": ["思考"]
},
{
	"date": "2020-04-07 16:41",
	"text": "<p>悲劇と喜劇とは、同じ「演劇」に悲しい気分と楽しい気分とがそれぞれ色づけされたものではない。悲劇はその本性上、真剣でない、心にもないという意味での「演技」であることをあらかじめ拒んで成立している。現実よりも真に迫った、引き込まれざるをえない見事な展開がまさに「劇」的と呼ばれる意味において、悲劇は演劇であり、喜劇はそうした「劇」的（ドラマティック）さを欠いている。</p><p>ドラマとコメディーとが「劇」として十把一絡げにされるのは、舞台上で起こるのは確かに、実在の出来事でも役者自身の本気の心情吐露でもないからだ。ところで喜劇においてはその現実でなさが劇の内容にまで侵食し、誰が見ても分かる滑稽さ（＝ユーモア）を醸し出しているので、それに夢中になって観るのは不合理である。だからコメディーはふざけていて不真面目で深みがない。一方悲劇においてはこうした非実在性の侵食が見事な仕方で食い止められている。およそ劇的なものにはみな、現実の侵入を食い止める防壁がある。絵画の額縁や映画のスクリーンがそうであるように。</p><p>演劇というのはその語の見かけに反していささかも「演技」的ではない。演劇は徹頭徹尾真面目な、それも実人生を超えて真剣なものを目指す企図のことである。</p>",
	"tags": ["演劇"]
},
{
	"date": "2020-04-05 14:55",
	"text": "<p>出口を一つ、新しく作ってやること。すると思いがけず水が流れ始める──もとから泉がそこにあったかのように。</p><hr><p>考えるとき、心の中で他人に対して自説開陳をしていることがある。「彼に対してだからこそ、いつも考えていたあのことが言えるぞ」と。しかしこの「いつも考えていたこと」こそが、想像上の他人に語るとき初めて作り出されることがある、というのがここでの問題だった。（思考がいつもこうした会話形式を取るとは思わない。むしろ思考はふつうもっと無名的な活動であり、聞き手も話し手もいないところで言葉が自走していくものなのだが。）</p><p>こういう他人は心の中に一人でも多く飼うのがよい。それは彼に対応する自分の人格、その人に合わせた話法、ひいては思考のモードを新たに一つ作成することに等しい。心の中で話し始めると、彼らと本当に会話したのかどうかはどうでもよくなって、実際に会う前にすでに話し終えてしまっていることも稀ではない。しかし、こうした想像上の他人を自分で一から創造する（＝イマジナリーフレンド）のは難しく、実在の（ないし物語上の）人物でなければ難しい。未知の話題のきっかけを作るには適度な他者性が要るようだ。</p><p>この他者性は、友人や先生との関係という形はもちろん、飲み会や学会発表といった場という形をとることもある。そして後者の意味で私的な日記や草稿もまたその「他人」の形式の一つではあるのだが、しかし一つでしかないからこそもう何人か必要になる。たくさんの声色で歌い、様々なテンポで踊ることを覚えなければならない。日常会話では目の前にいる人物を見据えて、少しづつ歩調を合わせながら話す。論文のフォーマットで考えるときには誰でもない者に向かって、どこまでも遠く届く速さで書く（実在の受け手、先生や査読者の顔が浮かぶときには良いものが書けない）。だが、自分にとってはどちらも極端すぎて息が詰まる。そうしていつか窒息してしまわぬようにここを作った。論文に書くには雑多すぎるが、普段の会話で話すには重厚すぎるといって、せき止められていた水脈が確実にある。そのまだ見ぬ流路をいくつか確保するために、流速を調整する必要があった。モデラート、中くらいの速さで。</p><hr><p>ここは見ての通り、インターネット世界から半ば自閉した時代遅れのテキストサイトだ。とはいえ他人に開かれていなくもない、そういう場所を用意すると意外な仕方で初めて湧き出てくる水があり、今もそういう気分で書いている。日常的な考えごととアカデミックな研究とを連続的に捉えたときの、緩衝地帯のような場所になって欲しいと思う。</p>",
	"tags": ["思考"]
	}
]