[
{
	"date": "2020-05-15 12:11",
	"text": "<p>（<a href='?id=6'>id: 6</a>への追記）</p><p>しかし砂時計は時間の流れを見せてはくれなかった。そもそも砂時計の本来の使い方は落ちている砂を眺めることではない。砂の残量を見るのだ。ふと見やると、まだ砂はたっぷり残っている。また一瞥すると、もう砂は残り少ししかない。これが砂時計の使い方である。そして、この二つの一瞥、二枚のスナップショットの間に流れているものこそが時間である。</p><p>その一瞥の中に、砂が現在進行形で落ちている、という動きが含まれていても構わない。だが、その運動も含めて一枚のスナップショットに書き込まれてしまう（ちょうどGIFアニメやLive Photoのように）。砂が落ちる運動を眺めているとき、むしろ時間は止まっている——目を離して、次に一瞥するまで。時間とは流れているものではなく隔てるものである。</p><hr><p>そもそも15分計にもなると砂がほんの僅かづつしか落ちていかないので、残りの砂が減っているようには見えない。だから正確には砂が「落ちている」と言うことにすら先入見が入っている。本当は、か細い砂柱が立っていて、よろめいているのが見えるだけ。</p><p>だが1分計は違った。野太い砂柱でぽっかりと空いた穴に、残りのピンク色の砂がズイズイと吸い込まれていく。そのとき、自分の生活の諸々の瞬間、無数のスナップショットたちが、ものすごい速さで開口部に吸い込まれていくのを見た。蟻地獄のようだった（というのは比喩になっていないか）。そのとき初めて時間の流れを見た、いや知解した。それは思いのほか恐ろしい光景だった。</p>",
	"tags": ["時間"]
},
{
	"date": "2020-05-03 23:59",
	"text": "<p>半年ほど前から歌を始めた。といっても別に習い始めたわけでもなく、カラオケや家中至るところで勝手に歌っているだけだ。これまでの人生で歌を歌ったことなどなかった。しかし今では普通の人間に何周も遅れて、まるで真新しく物珍しいもののように、歌ばかり歌って暮らしている。</p><p>歌う曲は何でもいい。正確には、何でも良くなった。聴くだけだったときには、そもそもこの世に存在を許せる曲が数曲しかなかった。聴き込んで耳が肥えていくうちに、許容範囲がピラミッドの頂上くらいになってしまったのだ。だからトランスやハウスばかり聴いており、ボーカルなどは楽器の一つにすぎなかった。ボーカル曲でもinstrumentalを好んで聴いており、クレジットに作曲家ではなく歌手名が出しゃばるなよと思っていた。</p><p>存在を許せる曲はどれも、この上なく深刻で物悲しい、静謐で内省的な曲だった。そうした真剣な音楽表現だけが胸を打った。歌を始めてすぐは、そうした数曲だけを何百回も練習していたし、自分の声質もそういう曲に適していた。だがカラオケで歌うのに適していたかというとそうではなかった。知名度がない、盛り上がらないというのもあるが、もっと根本的に場違いだった。そんなに真剣で痛切なものに対して、その場が、何よりも自分が、相応しくあることができなかった。歌詞が歌いあげている想念を込め返しながら祈るように歌いたかったが、いつもそうできるわけではなかった。音楽との距離を限りなくゼロにしようとして、どうしても少しだけ残る距離に居心地の悪さを感じていた。繰り返し歌うことが詩の意味をだんだんと薄れさせ、心地よいだけの音の並びへと風化させていくのも後ろめたかった。</p><p>あまりの真剣さに息が詰まってきて、羽目を外さなければならないと悟った。「らしくない」選曲をしよう、と。そんな曲を選んで真面目に歌ったら思わず失笑を誘うような、どこかかわいいところのある曲にしよう。そう思ってヒトカラで練習を始めたのだが、誰も見ていないのに顔から火が出るほど恥ずかしく、歌い終わると思わずジタバタしてしまう。でも祈るように歌った後のバツの悪さとは違う、心地よい違和感だった。中高生ほど身も心も若くないとか、女の子がかわいく歌うべきとかいう理由で自分が歌うには相応しくない曲。そういう曲と自分との距離を楽しみながら歌うことを覚えた。どんな曲なら戯れに歌えるか、あれこれ選ぶのも楽しい。この曲なら悪ふざけできそうだ、でもこの曲はちょっと悪辣すぎてドン引きかな、とか。ユーモアは本心でなければ何でもいいわけではない。まずは自分がどういう人間なのかを知り、それと遠すぎない距離を作ること。</p><p>とはいえ、自分がどういう人間かというのはしょせん自己規定にすぎない。例えば、自分がふざけた曲を歌うのはらしくなく、痛切な曲ならお似合いだというのは本当だっただろうか。自分はそんなに深刻な人間だったか？それに、たとえ冗談のつもりだろうと、その曲を自ら選んで現にふざけ倒している以上、自分はすでにそういう人間でもあるのではないか。深刻な顔で祈りを捧げていたことの方が、実はらしくないことだったのではないか？（そもそも何らかの芸術作品が自分の存在に相応しいなどというのはおこがましいところがないか。あるいは、等身大の楽曲なるものは存在したとしてもただのガラクタではないか。）</p><p>歌で遊び始めてから、自分のことがよく分からなくなった。自分はこういう人間だと規定して、すると今度はそこから逃れていく方の自分になりたくなって、そうやって自分と鬼ごっこをしている。一つだけあった好みと人格は解体して、複数の人格になるわけでもなく、ただその時々の気分へと分散していった。しかし全体として見れば少し陽気な人間になった気がする。正確に言えば、陽気な気分でいることが多くなった、ということか。</p>",
	"tags": ["音楽", "演技"]
},
{
	"date": "2020-05-02 14:44",
	"text": "<p>演技には二種類の型がある。一つは「らしい」振る舞いをすること。そう振る舞うのはまさに彼らしいので、人はその演技に気づかず素通りする。人を騙すのにも使えるが、ときに痛切な自己表現になることもあり、実存の全てがそうした演技に賭けられることもある（誰も気づいてあげられない悲しい試み）。これがアイロニーの型であり、もう一つがユーモアの型だ。つまり、らしくない振る舞いをすること。その人の普段の人格からは考えられないコミカルな振る舞いを見て、彼はおどけているのだと人は気づく。</p><p>アイロニーとユーモアとの違い、例えば風刺画と冗談との違いは何か。前者は暗く、後者は明るい感じがするが、それは芯を食っていない。この違いの本質は、アイロニーは理解できる人にだけ分かる（その一例として自分にだけ分かる）のに対して、ユーモアは万人に分かるということだ。言い換えればアイロニーを解さないものは馬鹿であり、ユーモアを解さないものは頑固だ。</p><p>演技には意識と同じく私秘性（privacy）がある、つまり隠すのが自分の本心なので原理的には自分にだけしか分からない——と考えられることが多い。だがその私秘性は演技にではなく、演技の型の一つであるアイロニーに由来するものだ。理解する人を選ぶアイロニーが、（観客が分からないほど高度なギャグだからか、はたまたその個人の文脈に依存しすぎているからか）たまたま他の誰にも理解されないとき、演技は私秘的になる。だから逆に言えば、実存を賭けて、自己を殺害してなされた演技もたぶん誰かには通じている。お前は本心を偽っているな（そしてもう隠すべき本心すら見失ってしまったな）と見透かされて、彼は死ぬほど恥ずかしい思いをするのだろうか、それともこの破滅的な露見を救いとしてあらからじめ望んでいたのだろうか。</p><p>私秘性は演技の本質ではない。演技はただ本心ではないというだけで、その本心を隠すことは含まれない。そしてその隠し方は原理的なものではありえず、せいぜい机の鍵付きの引き出しにしまう程度のものだ。その鍵を自分が（そして未来の自分もまた）持っているなら、なぜそれが自分だけだと思うのか？</p>",
	"tags": ["演技"]
},
{
	"date": "2020-04-25 13:20",
	"text": "<p>砂時計を買った。のめり込んでしまいがちな作業に区切りを入れたいが、タイマーのように強制的に中断させられたくはなかった。本当に集中しているときは砂が落ちきるがままにさせて欲しいし、気が散っているときにはサラサラと流れ落ちる砂を漫然と眺めていたかった。何より、時間の流れを最も原始的な仕方で体感してみたかった。砂というありふれた素材を重力を使って落とし、砂の量と中空の管の細さによって時間を調節する。何千年も前からあったに違いない、この単純な仕掛けが好ましかった。</p><p>用途が用途なので30分計を探していたが、砂時計というものはふつう3分とか5分とかいった短い時間を計るためのものらしい。Amazonのレビューを見てみると「まだ時間感覚が分からない子供に時間の使い方を目で覚えさせるため」とあって、それは自分のことだと思った。6個セットのものしか見つからなかったので、そんなにたくさんは要らないのにとぼやきつつ買って、部屋が砂時計だらけになった。</p><p>砂時計といえば隠者の庵のアイテムだと思っていたのだが、買った6つは赤い砂の1分計から紫色の30分計までが虹色のグラデーションになっていて、意図せずおしゃれなインテリアになってしまった。手のひらサイズの小ささなので、お気に入りの青の15分計をケースにしまってどこへでも連れて行っている。カフェに座ると取り出して、底をつまんでクルッとひっくり返す。コトリという音を立てて天地が逆さまになり、時間が流れ始める。糸のような砂柱を横目で見やりながら本を読み始める。精神の調子が良いときはときどき砂時計の方を見やり、まだたくさんある残量を確認しては作業に戻る。調子が悪いときは砂が落ち切っているのに気づかず、だいぶ経ってからひっくり返すが、また時間切れに気づかない。そういうときは早々に時計をしまって帰ることにしている。（これに似た体調のバロメーターを使っていたのに気づいた。コーヒーカップの残量だ。自分はコーヒーの減り具合で時間経過の主観的な量をおおよそ知ることができる。体調が良いときはちびちび飲んでその香りを楽しめるが、悪いときには気づかずガブガブ飲んでおり、バウムクーヘンも即座に貪り尽くしてしまう。）</p><p>本当に15分なのか計測したことはないし、故障もしばしばあると聞くので、残量が多すぎるときは砂が詰まっているのではないかと本気で疑うこともある。時間の流れが速く感じるときは、目を離しているときだけ滝のように流れ落ちてはいないかと冗談で思ったりもする。そんな感じで砂時計と仲良くしており、要らないと思っていた他の仲間たちもなんだかんだで便利に使っている。黄色の5分計は廊下に置いて身支度をするときに、黄緑の10分計は食卓机に置いて朝食のときに、橙の3分計はカップ麺や紅茶を淹れるときに、それぞれひっくり返している。</p><p>ところで目当てだった紫の30分計は勉強机に置いているのだが、意外と長すぎると感じる。どうやら計りたい時間より短めの方が使いやすいらしく、例えば30分を計りたいなら15分を2回計るほうがよい。それに読書や執筆などは終わりの時間が決められているわけではなく、自分の集中が切れたら終わりなので、15分をnタームという仕方で計るほうがいい。ちょうど砂も落ち切ったことだし、と切り上げる口実も作りやすい。</p><p>このように、砂時計の本質は繰り返し何度でもひっくり返せることにある。砂時計の上下は対称であり、天は地となり、地は天となる。失われた16:15〜16:30の15分間は決して戻ってこないし、その後の16:30〜16:45によって埋め合わせをすることもできないが、この不可逆性は砂時計のひと振りによっていともたやすく救済される。円環というよりむしろ、寄せては返す波のような往復。それも往路と復路とが区別されない単なる反復。時間を使う後ろめたさを少しだけ慰めてくれる気がしている。</p><p>（ちなみに買った砂時計は<a href='https://www.amazon.co.jp/%E3%82%B5%E3%83%B3%E3%83%89%E3%82%BF%E3%82%A4%E3%83%9E%E3%83%BC-%E3%82%AB%E3%83%A9%E3%83%95%E3%83%AB%E3%81%AA%E7%A0%82%E6%99%82%E8%A8%88-%E3%82%A4%E3%83%B3%E3%83%86%E3%83%AA%E3%82%A2%E3%82%BF%E3%82%A4%E3%83%9E%E3%83%BC-%E7%A0%82%E3%82%BF%E3%82%A4%E3%83%9E%E3%83%BC-6%E5%80%8B%E3%82%BB%E3%83%83%E3%83%88/dp/B07QQ928NP'>これ（Amazon）</a>）。</p>",
	"tags": ["生活", "時間"]
},
	{
	"date": "2020-04-18 15:00",
	"text": "<p>演劇というものはそもそもその構造からしてあるべき真剣さを欠いている。現実の模倣、絵空事の人生、役者という赤の他人。何よりその滑稽さは台本というものの存在に要約されている。役柄や台本の内容が架空であるのはまだいい。むしろ、それをあたかも自分の心情の表明であるかのように真剣に読み上げなければならないことの方に、何か根本的な不釣り合いさがある。すなわち、真剣さの実現を目指さねばならないのに構造上どうしても空々しいという矛盾が。この矛盾が演劇を避けがたく滑稽なものにしている。</p><p>にもかかわらず、いやそれゆえに、いかなる演劇もこの構造を破壊することを目指すのでなければならない。すなわち——台本はその一回限りの上演において燃え尽きるのでなければならない。発せられた言葉はその力の衝撃だけを残して消え去るのでなければならない。いつもなら口真似をして囃し立てる者も、その劇烈な印象以外の何も思い出すことができない。劇においては「台詞」が存在しない。言葉は何かを表現し理解させるためではなく、観客に幻視を催させるか、あるいは直接的に殴るために用いられる。（このことに気づいてからなぜか唐突にアルトーを読み始めた。ほとんど何の予備知識もなく、遠目からただ漠然と、「残酷演劇」とはこのことに違いないという直観を持った。）</p><p>あまりに劇的な、反復を拒む一回きりの生。それは不可能な目的だろうか。そう考えるのではなく、問題の立て方を逆転させなければならない。すなわちこの目的、すなわち演技的な構造の破壊はむしろ、どんな卑近なドラマにおいてもすでに達成されているのではないか。このことは、それによって初めて劇が寸劇に堕することなく成立するような、まったくありふれた基礎的な条件ではないのか。そしてまた、それを超えてさらなる劇的なものを目指そうとする企図は、それがすでにこの上なく十全に実現されてしまっているという理由によってこそ失敗するのではないか。ところで、この劇的なものの条件には残念ながら最終的な客観性がない。だからアルトーのように、ふつう演劇と見なされているものすべてが茶番に見え、それを拒んで創り上げたはずの自らの演劇に対してすらも同じ感想を抱かざるをえなかった者、そもそも（狭義の）演劇の外でも、およそ言葉というもの一般に剽窃的な構造を見ざるをえなかった者がいたとして、彼をその吐き気から原理的に救済することは難しい。</p><p>演劇は、「演」じることの滑稽さと「劇」的なものの真剣さという、相矛盾する二原理の相克によって引き裂かれている。いくつかの問い——いかにして演劇はあらゆる反復的な構造を覆い隠して劇的なものを実現するのか。それがデリダの言うように見かけにすぎないとして、なぜそのような仮象がそもそも可能であり、また事実上もそこかしこで成立しているのか。しかし劇的なものはなぜ、演劇や物語のうちでのみ十全に実現可能であるのか。なぜ我々の実人生には劇的な瞬間がついに到来しないのか、劇的なものへの陶酔を阻み根源的なニヒリズムへと追いやる「滑稽な夾雑物」とは何か。現実の個人はただただ喜劇的であるほかないにもかかわらず、なぜ人はしばしば実人生をも物語のように、有意味なものとして生きようとするのか、その魅力とは何か——未だかつて明確に提起されたことのなかった、これらの問題群に取り組む学があらねばならない。美学でもあり言語哲学でもあり、そしてまた倫理学でもあるような、或る来るべき学が。</p><hr><p>それにしても、これまで悲劇と呼ばれてきたもの全ては真に悲劇的とはいえない。破滅的な結末も結局のところ美しく、その一点において根本的に救済されているからだ。真の悲劇はむしろ、劇的なものの失敗にこそある。例えば、目も当てられないほど無様な、何の救いもないほど不格好な破滅。</p>",
	"tags": ["演劇", "演技"]
},
{
	"date": "2020-04-14 01:18",
	"text": "<h1>音楽・反復・永劫回帰</h1><p>同じ曲を繰り返し何十回も何百回も聴く癖がある。最も愛する十数曲なら千回以上には達するだろう。ただ漫然とループ再生をしているのではない。手動で「もう一度再生する」ボタンを押し、聴き終わっては押し、聴き終わってはまた押している。自分で歌うことを覚えてからは、さらに数百回か千回を超える反復が付け加わった。これは少し常軌を逸した性癖かもしれないが、しかし音楽においてこそ、実はありふれたことでもあるのではないだろうか。</p><p>思うに、「飽きる」ことがありうるか否かという点によって、世の中の事象は二分されうる。例えば会話なら、二回も三回も同じ話をする人は嫌われる。新聞もまた何回も読みたくはないが、本や映画なら数回くらいは繰り返してもよいだろう。読み直すたびに新たな発見があり、前回より理解が深まるというのが再読の楽しみだ。だが、欲されているのがあくまでそのような変化であるからこそ、変化がなくなれば味気ない反復に堕してしまう。そうではなく、その内容の細部に至るまでそっくりそのまま同じ鑑賞体験が反復されるとして、人はそれに耐えることができるだろうか。</p><p>音楽としてならば、その反復にも耐えられる。耐えられるどころかむしろ、同じ内容を何度でも反復したくなる。擦り切れるほど聴いた曲、音程もリズムも覚え、歌詞の解釈も散々やった何もかも既知の事象を、私は倦むことなくもう一度繰り返すことを意志する。</p><p>それは鑑賞体験が一回一回異なるからではないか——否。そもそも音楽においては鑑賞「体験」と呼べるような一個の経験内容がほとんどないのではないか。少なくとも「私はこの旋律を聞いた、するとそれに対応する情動が私の心に湧き起こった」といった、よそ事めいた因果的継起は起こらない。むしろ聞き始めると私はその音楽そのものになってしまう。そこで体験される悲しい気分も詩の意味体験も、当の音楽にあらかじめ含まれていたものだけが起こる。（そうではない仕方で、個人的な悲しみを読み込もうとしたり、私の怒りを代弁してくれという気持ちで選曲したりすると拒否反応が出る。）</p><p>本や映画に飽きが来るのは、主張内容や物語の筋が「理解する」という仕方で鑑賞されるからだ。そして意味の理解はそのまま記憶と結びついている。だから意味的なものは理解され内容が記憶されてしまえば絞り滓になる。そうなってしまったとき、人はしばしば忘却を意欲する——「記憶を消してもう一度観たい」と。初めて観たときの感動をもう一度、というわけだ。</p><p>対して、音楽において第一印象はほとんど何の役割も持たない。実際、いま愛している曲の半分くらいは、第一印象でむしろ何となく忌避感を持ち、しばらく遠ざけていたのを再発見したものだった。第一印象が反転するというのは良くある精神の機微だろう。</p><p>それだけでなく、音楽についてはそもそも最初の聴取体験をそもそも記憶していないことが多くないだろうか。それは、あったが上書きされているいうより、そもそも最初には微弱な印象しかなかったからだ。初めて聴いた曲は、歌詞は理解する間もなく流れていってしまい、その文法が分からない珍妙な旋律に困惑させられ、ともかくも音の奔流に呑まれて気づいたら一曲終わっている。そのあと振り返って思い出せることなど何一つないという点で、それは夢に似ている。</p><p>音楽というのは人間の精神に比べてあまりに流れが速すぎ、また密度が濃すぎる。たった数分の間に、その後なされるであろう数千回の反復が襞となって織り込まれている。気が遠くなる話、悪魔じみた圧縮術。</p><hr><p>そういうわけで今日も「もう一度再生する」ボタンを押している。「これが音楽だったのか、ならばもう一度！」——人生もまた隅々まで音楽的であったらよいのに。</p>",
	"tags": ["音楽"]
},
{
	"date": "2020-04-10 13:31",
	"text": "<p>（<a href='?id=1'>id: 1</a>への追記）</p><p>ここを作ってからさっそく思考活動に変化が現れている。歩きながら、読書や料理をしながら、ここに書くことをぼんやり考えている時間が増えた。そうやって考えるとき、この場所のことを思い浮かべていることに気づいた。ローカルで下書きしているときにも心はここにあり、インターネットにほのかに接続されている。</p><p>場所のイメージとは、他人だったり社交の場だったり、日記や草稿だったりする、言葉の出口のイメージだ。それぞれの場所には特有の、思考の気分のようなものがある。賑やかすぎると話せない事柄があるが、独りで静かすぎると思考は推進力を失う。ここはインターネット上であるにもかかわらず、ふだんの考えるときの静かで透明な空気に近く、しかしちょっとだけ熱がある。</p><p>おそらく考えるときには、言葉の出口になる場所をあらかじめ先取りして思考するのだろう。だからいびつな出口に忖度するようにして思考もあらかじめ歪むし、出口を塞がれた思想は初めから生まれない。そういう不幸な境遇にある考え事を、どんな人でも持っている気がする。だが、思考の出口は実在する出口である必要はないのだ。みんな勝手に相手を作ってお喋りすればいいのに。</p><p>そういうわけで、この場所を思い浮かべながらたくさんの考え事をしている。実際に書くことなしに、書くことを思い浮かべた時点で、やりたいことは既に終わっている。そうやって想念をぐるぐる回していると、その中から顔見知りの想念が出てきて、しまいには飽き飽きしてくる。そうなったらここに書いてお別れをする。しかし書くときには、想念を書き留める役割をするのは二、三言目くらいまでで、そこから先は言葉が言葉を呼んで展開してゆく。手癖に落ち着くこともあれば、偶然の組み合わせで新たな展開を見せることもある。とにかく時期が肝心だ。熱が冷めきってしまわないうちに生け捕りにしないといけない。</p>",
	"tags": ["思考"]
},
{
	"date": "2020-04-07 16:41",
	"text": "<p>悲劇と喜劇とは、同じ「演劇」に悲しい気分と楽しい気分とがそれぞれ色づけされたものではない。悲劇はその本性上、真剣でない、心にもないという意味での「演技」であることをあらかじめ拒んで成立している。現実よりも真に迫った、引き込まれざるをえない見事な展開がまさに「劇」的と呼ばれる意味において、悲劇は演劇であり、喜劇は「劇的」（ドラマティック）でない。</p><p>ドラマとコメディーとが「劇」として十把一絡げにされるのは、舞台上で起こるのは確かに、実在の出来事でも役者自身の本気の心情吐露でもないからだ。ところで喜劇においてはその現実でなさが劇の内容にまで侵食し、誰が見ても分かる滑稽さ（＝ユーモア）を醸し出しているので、それに夢中になって観るのは不合理である。だからコメディーはふざけていて不真面目で深みがない。一方悲劇においてはこうした非実在性の侵食が見事な仕方で食い止められている。およそ劇的なものにはみな、現実の侵入を食い止める防壁がある。ギリシャ悲劇のコロス（コーラス隊）はもちろん、絵画の額縁や映画のスクリーンがそうであるように。</p><p>演劇というのはその語の見かけに反していささかも「演技」的ではない。演劇は徹頭徹尾真面目な、それも実人生を超えて真剣なものを目指す企図のことである。</p>",
	"tags": ["演劇", "演技"]
},
{
	"date": "2020-04-05 14:55",
	"text": "<p>出口を一つ、新しく作ってやること。すると思いがけず水が流れ始める——もとから泉がそこにあったかのように。</p><hr><p>考えるとき、心の中で他人に対して自説開陳をしていることがある。「彼に対してだからこそ、いつも考えていたあのことが言えるぞ」と。しかしこの「いつも考えていたこと」こそが、想像上の他人に語るとき初めて作り出されることがある、というのがここでの問題だった。（思考がいつもこうした会話形式を取るとは思わない。むしろ思考はふつうもっと無名的な活動であり、聞き手も話し手もいないところで言葉が自走していくものなのだが。）</p><p>こういう他人は心の中に一人でも多く飼うのがよい。それは彼に対応する自分の人格、その人に合わせた話法、ひいては思考のモードを新たに一つ作成することに等しい。心の中で話し始めると、彼らと本当に会話したのかどうかはどうでもよくなって、実際に会う前にすでに話し終えてしまっていることも稀ではない。しかし、こうした想像上の他人を自分で一から創造する（＝イマジナリーフレンド）のは難しく、実在の（ないし物語上の）人物でなければ難しい。未知の話題のきっかけを作るには適度な他者性が要るようだ。</p><p>この他者性は、友人や先生との関係という形はもちろん、飲み会や学会発表といった場という形をとることもある。そして後者の意味で私的な日記や草稿もまたその「他人」の形式の一つではあるのだが、しかし一つでしかないからこそもう何人か必要になる。たくさんの声色で歌い、様々なテンポで踊ることを覚えなければならない。日常会話では目の前にいる人物を見据えて、少しづつ歩調を合わせながら話す。論文のフォーマットで考えるときには誰でもない者に向かって、どこまでも遠く届く速さで書く（実在の受け手、先生や査読者の顔が浮かぶときには良いものが書けない）。だが、自分にとってはどちらも極端すぎて息が詰まる。そうしていつか窒息してしまわぬようにここを作った。論文に書くには雑多すぎるが、普段の会話で話すには重厚すぎるといって、せき止められていた水脈が確実にある。そのまだ見ぬ流路をいくつか確保するために、流速を調整する必要があった。アンダンテとアレグロの間。</p><hr><p>ここはインターネット上というにはあまりに自閉した場所だが、とはいえ他人に開かれていなくもない。そういう場所を用意すると思いがけない仕方で初めて湧き出てくる水があり、今もそういう気分で書いている。日常的な考えごととアカデミックな研究とを連続的に捉えたときの、緩衝地帯のような場所になって欲しいと思う。</p>",
	"tags": ["思考"]
	}
]