[
{
"date": "2020-01-23T13:52:12Z",
"text": "<p>自分の性格を、外側から眺めることは、ほとんどできない。自分の書いたものについても、おなじだ。自分の書いたものをながめるときには、一面的な態度になってしまうものだから、わたしは、自分の書いたものを、他人の書いたものと、おなじ土俵でみることもできなければ、比較することもできない（『反哲学的断章』）</p>",
"tags": ""
},
{
"date": "2014-11-24T00:34:01Z",
"text": "世界のすべてがシステムに還元されてしまったら、いったい誰が望み(意志)を抱くのだろうという話をした。システムそのものが望むのだろうか。僕らは自分の内側の何処かには、自分ではどうにもならない部分を残していなくちゃならない。@Raprto",
"tags": ["行為", "演技"]
},
{
  "starred": false,
  "timeZone": "Asia/Tokyo",
  "date": "2017-08-16T01:53:25Z",
  "modifiedDate": "2017-08-16T01:53:30Z",
  "text": "<h3>0816</h3><p>自分の心を観察するときは、推測を挟んではいけない。少なくとも共通言語の論理で推測してはいけない。それは自分固有の狂気を殺すことに繋がる。まず心が混沌を語るのを聞き、そこにある論理を引き出していかねばならない。</p><p>自分の不義理が巡り巡って自分を刺しに（もちろんこれは比喩だ）来るのではないかとふと不安になることがある。そうなったら仕方ないかなと諦める気持ちもある。僕は安定的な人間関係を築くということがからきしできない人間だ。理由はいくつかあるが、最も大きいのは、自分が何にもまして独り考えることを優先してしまうことだろうと思う。我が偉大な思考の前にはすべては無価値だとか、そういう大袈裟なことを思っているわけではない。ただいくら些細でくだらない考えであっても、それを一人弄んでいる心地よい時間を放棄することは、僕にとって難しいことなのだ。大学時代（この傾向が最も強かったのはそのころだ）僕は、考えていることを中断したくないばかりに講義やサークル活動をサボるということがしばしばあった。そうした傾向が自分の社会生活を困難にするだろうことは理解していたが、それでもまあいいやと思っていた気がする。意識の上では、なぜ自分はいつもこうなのかと嘆いていたはずだが、結局そうした生き方を続けていたということは、この優先順位付けは不動のものだったということだろう。あの頃からすれば大幅にマイルドになったが、傾向は今でも変わっていない。よく知らない人間と長時間過ごすくらいなら、いくら面白げなイベントだろうと独りでぼーっと考える時間を選ぶ。こんな自分と変わらず交友を続けてくれている人々には大変感謝している。</p>",
  "uuid": "20A7FDE315B742C1BA71A90EC607C65A",
  "duration": 0,
  "tags": ["日記"]
},
{
  "date": "2014-10-20T15:00:19Z",
  "uuid": "9C2F7DAC25F244A99C19DAC95CE122DD",
  "starred": false,
  "userActivity": {
    "activityName": "Stationary"
  },
  "text": "人は謝罪に際して「ごめんなさい」という音の振動を確認するだけで満足するらしい。内面の誠実性は発話の丁重性に置き換え、忘れられるから。確かに「こんにちは」と言いながら謝ることは、何か新しい規則を定めない限り、聞き手だけでなく話し手にとっても難しい。しかし、全く逆の意図を持ちながら謝罪の言葉を口ずさむことは、やはり可能だ。つまり、人は何の意図も持たずに発話することはできないが、文字通りの意図の存在を前提にしながら、それをひっくり返すことは常に可能である。しかしやはり、少なくとも自分の中では、表現と意図の一致と不一致を、なぜか自動的に区別する。この次元で初めて、言語の身体性(他者性)が現れると言える。とすると、一方の演技性は何に由来するのか？ここにおいて、真の意図(vouloir-dire)の次元が現れる。それは文字通りの意図に対する、あるズレ、差異としてのみ現れる、不在の実体。",
  "timeZone": "Asia/Tokyo",
  "modifiedDate": "2017-06-01T11:47:46Z",
  "tags": [
    "演技"
],
  "duration": 0
}
]