[
  {
    "date": "2020-01-23T13:52:12Z",
    "text": "<p>木曾路はすべて山の中である。あるところは岨づたいに行く崖の道であり、あるところは数十間の深さに臨む木曾川の岸であり、あるところは山の尾をめぐる谷の入り口である。一筋の街道はこの深い森林地帯を貫いていた。東ざかいの桜沢から、西の十曲峠まで、木曾十一宿はこの街道に添うて、二十二里余にわたる長い谿谷の間に散在していた。道路の位置も幾たびか改まったもので、古道はいつのまにか深い山間に埋もれた。名高い桟も、蔦のかずらを頼みにしたような危い場処ではなくなって、徳川時代の末にはすでに渡ることのできる橋であった。新規に新規にとできた道はだんだん谷の下の方の位置へと降って来た。道の狭いところには、木を伐って並べ、藤づるでからめ、それで街道の狭いのを補った。長い間にこの木曾路に起こって来た変化は、いくらかずつでも嶮岨な山坂の多いところを歩きよくした。そのかわり、大雨ごとにやって来る河水の氾濫が旅行を困難にする。そのたびに旅人は最寄り最寄りの宿場に逗留して、道路の開通を待つこともめずらしくない。</p>",
    "tags": ""
  },
  {
    "starred": false,
    "timeZone": "Asia/Tokyo",
    "date": "2017-08-16T01:53:25Z",
    "modifiedDate": "2017-08-16T01:53:30Z",
    "title": "日本国憲法",
    "text": "<p>日本国民は、正当に選挙された国会における代表者を通じて行動し、われらとわれらの子孫のために、諸国民との協和による成果と、わが国全土にわたつて自由のもたらす恵沢を確保し、政府の行為によつて再び戦争の惨禍が起ることのないやうにすることを決意し、ここに主権が国民に存することを宣言し、この憲法を確定する。そもそも国政は、国民の厳粛な信託によるものであつて、その権威は国民に由来し、その権力は国民の代表者がこれを行使し、その福利は国民がこれを享受する。これは人類普遍の原理であり、この憲法は、かかる原理に基くものである。われらは、これに反する一切の憲法、法令及び詔勅を排除する。</p><p>日本国民は、恒久の平和を念願し、人間相互の関係を支配する崇高な理想を深く自覚するのであつて、平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した。われらは、平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる国際社会において、名誉ある地位を占めたいと思ふ。われらは、全世界の国民が、ひとしく恐怖と欠乏から免かれ、平和のうちに生存する権利を有することを確認する。</p><p>われらは、いづれの国家も、自国のことのみに専念して他国を無視してはならないのであつて、政治道徳の法則は、普遍的なものであり、この法則に従ふことは、自国の主権を維持し、他国と対等関係に立たうとする各国の責務であると信ずる。日本国民は、国家の名誉にかけ、全力をあげてこの崇高な理想と目的を達成することを誓ふ。</p>",
    "uuid": "20A7FDE315B742C1BA71A90EC607C65A",
    "duration": 0,
    "tags": [
      "#日記"
    ]
  },
  {
    "date": "2014-10-20T15:00:19Z",
    "uuid": "9C2F7DAC25F244A99C19DAC95CE122DD",
    "starred": false,
    "userActivity": {
      "activityName": "Stationary"
    },
    "text": "たしかにフッサールは、あとで検討するように、体験の根源的に沈黙した層、「前－表現的な」層を維持しようと欲した。しかし、イデア的対象を構成する可能性は意識の本質に属しており、そうしたイデア的対象は歴史的産物であって、創造作用や思念作用のおかげでしか立ち現われないのだから、意識の構成元素と言語の構成元素とは、ますます見分けにくくなるだろう。ところで、その見分けにくさは、自己への現前性の核心に、非－現前性と差異（媒介性、記号、差し向け〔renvoi〕など）とを引き入れてしまうのではなかろうか。この難問が一つの答えを呼び寄せる。その答えが、声と呼ばれる。（VP: 15, Intro）",
    "timeZone": "Asia/Tokyo",
    "modifiedDate": "2017-06-01T11:47:46Z",
    "tags": [
      "タグ1",
      "タグ2"
    ],
    "duration": 0
  }
]
