[
{
"date": "2014-01-23T13:52:12Z",
"text": "<blockquote><p>自分の性格を、外側から眺めることは、ほとんどできない。自分の書いたものについても、おなじだ。自分の書いたものをながめるときには、一面的な態度になってしまうものだから、わたしは、自分の書いたものを、他人の書いたものと、おなじ土俵でみることもできなければ、比較することもできない（『反哲学的断章』）</p></blockquote>"
},
{
"date": "2014-11-24T00:34:01Z",
"text": "世界のすべてがシステムに還元されてしまったら、いったい誰が望み(意志)を抱くのだろうという話をした。システムそのものが望むのだろうか。僕らは自分の内側の何処かには、自分ではどうにもならない部分を残していなくちゃならない。@Raprto",
"tags": ["行為", "演技"]
},
{
  "starred": false,
  "timeZone": "Asia/Tokyo",
  "date": "2017-08-16T01:53:25Z",
  "modifiedDate": "2017-08-16T01:53:30Z",
  "text": "イデア的法則性（あるいは規則）は、規範法則か、それとも自然法則か。例えば矛盾律をとろう。規範としての矛盾律は、「ひとは肯定文と否定文とを同時に言ってはならない」というものであり、自然法則としては「ひとは肯定命題と否定命題とを同時に考えることはできない」となる。<br>\n二つの相違点がある。規範は、その逸脱が指摘されうるのでなければならず、ゆえに「言う」という公共的な（心の外の）出来事にしか影響できない。そして逸脱ケースは十分に存立可能であらねばならず、言うことが「できない」わけではもちろんない。（ナンセンスの境界線が言語においてしか引かれえないのは、言語（という事実）が無意味な結合という仕方で、存在しえない事態をも表現することができるからだ。）\nだが、矛盾律はすでに自然法則としても作動していることは事実だ。だから肯定と否定とを一緒くたに考えることは「できない」。もちろん、自分以外は誰もこのことが分からない。\nだが、矛盾したことを考えることはできない、というのは、我々はどんな不合理な振る舞いをしている者にも矛盾した思念を帰属しない、ということであろうか。否。それゆえ矛盾規範を破った者は思考の矛盾法則をも破っている、と見なされるべきだ。\nさて、思考の自然法則を全く持たず、規範だけを持つ者を想定しよう。彼の中にはあらゆる雑念とともに、互いに整合しない信念が無数に生じる。「家の扉はいま閉まっている。その通り、あれはいま開いている」等々。だがそのような想念群を対象化して、そのつど規範に基づいて選り分ける必要があるような、そういいう者がありうる。結果として彼の行動は一貫性を持つ。\nだが、規範が事実的な基盤を持つことは確かではないのか？その通り。先例の狂人も、矛盾律の適用それ自体を自然法則のように行ったはずだからだ。",
  "uuid": "20A7FDE315B742C1BA71A90EC607C65A",
  "duration": 0
},
{
  "date": "2014-10-20T15:00:19Z",
  "uuid": "9C2F7DAC25F244A99C19DAC95CE122DD",
  "starred": false,
  "userActivity": {
    "activityName": "Stationary"
  },
  "text": "人は謝罪に際して「ごめんなさい」という音の振動を確認するだけで満足するらしい。内面の誠実性は発話の丁重性に置き換え、忘れられるから。確かに「こんにちは」と言いながら謝ることは、何か新しい規則を定めない限り、聞き手だけでなく話し手にとっても難しい。しかし、全く逆の意図を持ちながら謝罪の言葉を口ずさむことは、やはり可能だ。つまり、人は何の意図も持たずに発話することはできないが、文字通りの意図の存在を前提にしながら、それをひっくり返すことは常に可能である。しかしやはり、少なくとも自分の中では、表現と意図の一致と不一致を、なぜか自動的に区別する。この次元で初めて、言語の身体性(他者性)が現れると言える。とすると、一方の演技性は何に由来するのか？ここにおいて、真の意図(vouloir-dire)の次元が現れる。それは文字通りの意図に対する、あるズレ、差異としてのみ現れる、不在の実体。",
  "timeZone": "Asia/Tokyo",
  "modifiedDate": "2017-06-01T11:47:46Z",
  "tags": [
    "演技"
  ],
  "duration": 0
}
]