[
  {
    "id": 37,
    "createdAt": "2022-01-16T12:21",
    "modifiedAt": "2022-01-16T12:21",
    "title": "血まみれのハッピーエンド",
    "text": "<p>『ひぐらしのなく頃に』の古手梨花というキャラクターのことを考えていた。彼女は無数の可能世界を記憶を保ったままループして、彼女自身とその友人たちの皆殺し、その同じ映像を延々と見せられている。映像といっても、彼女はその世界の中に登場して、その運命を変えようと毎回違うことを試してみるわけだが、最後にはいつも同じ結末になる。なのでいつも半ば諦めて観察者を決め込んでいる。もちろん、何も変えようとせず放っておくと同じ映像が延々と流れる。</p><p>この舞台装置に関して一つ、引っかかっていた点があった。よくあるパラレルワールドものなら、死んだらそのまま直接別の世界に移動して、その中で目が覚めるのが常だろう。それは夢の比喩形象だと言える。夢とは本質的に、心理学的でも単に超越論的でもない、形而上学的な範疇に属するものだからだ。あるいは、そのようなSF的舞台設定の方こそが、夢というこの特異な経験的実例からその理解可能性を備給されている、と言ってもよいだろうが。</p><p>しかし『ひぐらし』では、一つの世界が幕を閉じると、それぞれのミニチュアの世界たち（＝カケラ）が散らばっている小宇宙のような場所にいったん戻ってくる。「カケラ宇宙」とでも呼ぼうか。恐怖と激痛とともに絶命したときにはもういつもの小宇宙にいて、その絶叫もこっちで響き渡る。さっきまでいた世界はすでにカケラとして向こうに散らばっていて、あのとき何が悪くて何が足りなかったのか、世界の外側でまた考える。このワンクッションを経てふたたび、浮かんでいるカケラたちから一つを選んでその中に入ってゆき、そこで初めて次の雛見沢が始まるのだ。なぜこのような迂回路を経るのだろう？</p><p>それはたぶん、これが想像の比喩形象だからではないか。これが夢（夢は知覚の一種だ）なら、諸々の夢たちを通覧できる超越的視点などありはしないはずだから。それに、想像は知覚とは違って、想像されたもの（惨劇）と、想像作用（それをカケラ宇宙にいる梨花が想像すること）との間には或るギャップが存在する。そしてそのギャップもまた実は、心理学的なものでも現象学的なもの（いわゆる意識作用と意識対象の差異）でも決してない、と私は言いたい。意識現象の記述で尽くされそうに見えたこの想像の問題にすら、或る気づかれがたい形而上学の問題が潜んでいる。ゆえにその懸隔は世界と世界との差異にも匹敵するものであり——そして通覧する宇宙は理論的架構物ではなく、確かにここに、あらゆる世界の手前と言えない手前に存在するのだ。</p><hr /><p>しかし、だとすればなぜ梨花はあんなにも苦しまなければならないのだろうか。夢ならうなされるのも分かる、だって現に——夢の中の現実で——はらわたを引き摺り出されているのだから。常識的にも想像は（一見似ているだけで）夢とは別物だと思われている。夢が限界づけのない別の世界全体を開くのに対して、想像はこの現実世界の中にその部分として束の間浮かぶ雲のようなもので、それはミニチュアの世界にすぎないか、あるいはそもそも世界とは呼べない世界未満のもの（辞書の<a href='?id=25'>挿絵</a>のようなもの）だ、と。だから、もし梨花の苦しみが想像的な苦しみだとすれば、それはサルトルが分裂病患者の幻覚を揶揄して言うように、実は自分が本当は苦しくも何ともないことを知っているはずだ。</p><p>たぶん違うのだろうと思う。サルトルは、ひとは、本当に真剣に想像をしたことがあるのだろうか。想像はときに最悪の苦しみをもたらす。追憶がときに最も甘美なものをもたらすのと逆に。それに、自らの観察と予視によってこそ最も苦しめられる、それでこそ観察者というものではないだろうか。追憶がつねに後ろ方向に反復（＝反芻）するのに対して、梨花の想像はつねに前方向へと反復される。そして夢想がいつも一通りの未来に収束するのと反対に、彼女はあらゆる出来事のうちに分岐点を見て取り、可能な歴史すべてを考え尽くし、その終着まで早回しで全部見ようとする。また失敗して、失敗のパターンに法則性（＝ルールXYZ）を見出し、そこから新しい分岐を見つけたと思ったときにはもう、時計の長針に手をかけて物凄い早さでグルグルと回している——回す自分も目眩がするほど。</p><p>何を選んでも、どの分岐を辿っても、胸の悪くなるような地獄だった。どの世界ものっぺりなんかしていなかった、すべての世界が等しく奥行きをもっていた。どの世界の友人たちもほんとうに生きていた。どの世界の中でも彼らの世界の苛立ちが、苦しみが、絶望が、手に取るように伝わってきた。見てきた世界の数だけ、そのたびごとにただ一人の友人たちを喪った。</p><p>「彼らが苦しむ姿なんか見たいわけじゃなかった。ここの分岐を変えるとどういう結末が待っているか、なんてあらかじめ知っていて想像しているわけでもなかった。知っていたらわざわざ想像なんかしないもの。それぞれのカケラは物の世界でも私の意志でもなかった。だから私の思い通りに進まない世界が目を痛めるほどの近みにあった。そう、それは全体として、彼らを生き延びさせたいがためのやむを得ない思考実験でした。突き動かされるように私は考え続けました。そして、それぞれの選択の結末が破滅をもたらすことを、私がそれを想うだけでも深く傷つくとしても、それを正視することを私は欲しました」</p><p>「私はこのチェスゲームの素人です。定石の知識や経験則（こういう場合は「絶対」こうなるという知）も、あいにく一切持ち合わせていませんでした。だから私はその最善手を無から生み出すために或る犠牲を払いました。つまり私は、この目下の盤面を読み切るために、相手の読めもしない指し手の意図を読むのではなく……その先の実際の指し手を、どんな些細な可能性も切り捨てることなく千通り考えることで、強引に読み切りました。つまり、あのときの一手がどういう意図を持っていたか、という盤面外のもの（これは読みの幅を狭めてくれます）を考えることができないで、代わりに、この先の三手がどういう駒の動きになるか、それだけを愚直に考え続けました。もし相手が自然現象なら、風でビショップが倒れただけでしょう。初めから私に勝ち目はありません。ですが相手が人間なら、あの不自然な一手の底には何者かの強い意志を読み取るべきなら、私はきっと最後には、その企みを全部暴いて答えに辿り着いてみせます。だから私は、私の方の持ち時間だけ無限にしてもらいました。それだけは私が望んだことです。だってこれは夢ではなく、私の想像なのですから」</p><p>そういう種類の人間が確かに存在する。探索範囲を無限に広げて、それどころか全ての世界と自分をチューブで繋げて、知恵も毒水も全部吸い上げてしまう人間が。ひとが追憶と夢想の眠りに耽っているとき、ひとり早回しでその諸結末まで見終わっている、白夜のような生が。</p><hr /><p>全ての惨劇は想像的なものだった——ということはつまり、梨花は最後にただ一度だけ行為したのだ。全てを予見し、一度だけ行為して、それで（「祭囃し編」の）惨劇のない世界を作り出した。惨劇は一度も起こりはしなかった。全ては観察者によって予視され、そして行為者によってあらかじめ消し去られた可能的歴史だった。</p><p>だからあの物語の結末は決して単なる大団円ではない。ひとは、彼女たちが選びつつある一つ一つの最善手の裏に、それを選ばなかったことで喪われた無数の世界の存在をそのつど読み取らざるをえない。一つのハッピーエンドをそれとして認識するためだけに！　全ての惨劇はこの平穏な世界につけられた注釈として存在する。</p><p>だから、今となってみれば、あれはもとから見る必要のなかった走馬灯だったのかもしれない。だってそんなことは現に起こらなかったのだから。それは最初から彼女の気のせいだったのかもしれない、過ぎた深読みだったのかもしれない……そう、それでいい。まさにこのことを、そう思える日がいつか来ることを、その深読みの中の彼女が欲した。</p><p>もうハッピーエンドを馬鹿にしない。惨劇はもう要らない、どうせこれから何度も見なければならないなら。浮かれた喜劇的結末の、まさにその同じ時間的時点に無数の悲劇的破滅の重ね合わせを見せることができるなら、そのときに限って、ハッピーエンドこそが最高の形式となりうる。</p>",
    "tags": ["想像", "演劇"]
  },
  {
    "id": 36,
    "createdAt": "2022-01-18T21:04",
    "modifiedAt": "2022-01-18T21:04",
    "title": "",
    "text": "<blog-card id='35'></blog-card><p>師は自分が気づかないのに気づいてほしかった真理を言い当てられたら、もう最初から答えを知ってたふりなんかしない。諸手を挙げて、自分の座っていた椅子なんか蹴飛ばして、さっきまで弟子だった者の袖を悪戯っぽく引っ張る。遊びに行こうと誘っているのだ。</p><p>試練に耐え抜いた師には友が与えられる。かれは全てを二倍にして受け取る。</p>",
    "tags": ["反復"]
},
  {
    "id": 35,
    "createdAt": "2021-12-25T00:00",
    "modifiedAt": "2021-12-25T11:15",
    "title": "普遍者とその例外",
    "text": "<blockquote><p>自分自身で一つのことに根本から関心をもち、従って、その話をすることによってほとんど必然的に他人をその関心に引き入れ、他人に伝染させて、いままでは全然存在せず、予感さえしなかった関心を<em>作り出す</em>——これは、すでに存在する関心を充たすよりはるかにやりがいのある仕事である、というのだった。（上: 91, XIII）</p></blockquote><blockquote><p>誘惑とは、何をすることか。騙すこと、たぶらかすことか。そうではない。キルケゴールに言わせれば、それは、相手に情熱を感染させること、みずからの情熱によって相手の中にも情熱の火を<ruby>点<rt>とも</rt></ruby>すことだ。（藤野寛『キルケゴール——美と倫理のはざまに立つ哲学』115頁）</p></blockquote><p>少し前まで、こんなことは論じる価値もないほど重要なことだった。このことを理解せず、その力を少しも持たない人間を軽蔑すらしていた。</p><p>今では、なぜそんな罪深いことが許されると思っていたのかが理解できない。そんなことをして自分も無傷でいられると思っていた、痛々しいほどの鈍感さが。混同が。</p><p>今では、自分がアテナイにいたとしても、迷わずソクラテスを死刑にしただろうと思う。強論を弱弁したかどで。加えて自分がソクラテスだったなら、やはり進んで毒杯を飲んだだろうと思う。舌が痺れて呂律が回らなくなるように。もうこれ以上話さずにいられるように。</p><p>できればその毒、お前たちが拵えて用意してくれないか。一滴飲めば喉はカラカラ、一口飲めばもう何も自力で考えられなくなるような、最低の毒杯を私に。</p><hr><p>なるほど凡夫だ、まるで分かっちゃいない、師というものを。師はもはや、弟子にはいつか自分を殺して高みに至ってほしい、なんて甘えたことを望まない。望まないから師になったのだ、仕方なく。自分が跪いてかしずいていられる上位者をすべて失っても、自分の誤りに自分しか気づけなくなっても、黙って前に進む。</p><p>師が授ける言葉に、弟子は勝手に傷ついたり勝手に救われたりして、それでも師は気分を害したりはしない。どちらにせよ弟子は自分のことしか見えていないで、だから何一つ報い返さないとしても、師はとりたてて失望することもない。</p><p>授けた知恵を両手に持ちきれないほど抱えて帰ろうとする弟子に、師は一瞬だけ眠そうな、あるいは物憂げな表情を向けた。自重で潰れて腐っていくのが視えたのだ。しかしほどなくいつもの微笑を貼り付ける。反応のなくなった弟子を一生飼い殺しにしておく度量もあるから。その微笑が誰にも剥がせない。</p><p>師弟関係なるものは存在しない。だいたいそれは弟子の語彙だ。弟子は一方的に関係を夢想する、師はこれまた一方的に与えるだけ与える。しかし師はいつでも上の空。</p><p>師は弟子の心の訴えを聞いても、「弱さは誰にでもあります」とか、そういう<ruby>普遍的<rt>ありきたり</rt></ruby>なことしか言わない。その理解をお示しになってくれてもいいのに、私にだけ、優しい言葉の一つ位は掛けてくれてもよさそうなのに。師は弟子を褒めるときにもお世辞と見分けがつかない。</p><p>師は自分の考えを滅多に述べない。師はいつでも黙って自らを差し出す——私は貴方の写し鏡となりましょう、もし私が誤解されるなら、その誤解もまた貴方自身なのです——口を開けば引用と譬え話ばかり。</p><p>師はごくまれに弟子に直接働きかけるが、その真意は隠されている。その働きかけは弟子にとってたいへん厳しいものであり、ゆえに試練と呼ばれる。弟子は必ず師の真意につまずく、つまずくから弟子をやっている。それでも師が弟子を助けるところを見た者は誰もいない。それでこれまで何人も殺めてきた。</p><p>師の行動は矛盾している。自分の似姿を作るまいと躍起になっている、師のくせに。体は勝手に辞める理由ばかり探している。寝言でも祈りを捧げている。</p><p>積極性のある者は誰であれ歓迎される、それが師のいわば習性である。弟子からの勇気ある贈り物に、師はそれが欲しかったわけでもないのに、ほんのひととき、頬を赤く染めた。そのとき師は、自分がなにかある能力を失ったことには気づかない。気づかないのに、気づいてほしいから師をやっている。</p>",
    "tags": ["演技"]
  },
  {
    "id": 34,
    "createdAt": "2021-10-04T23:59",
    "modifiedAt": "2021-10-11T12:39",
    "title": "ファウスト博士の嘆き",
    "text": "<blog-card id='33'></blog-card><p>以前私はこう書いた。「ある到達点を超えると、人は自分が書きたいもののむしろ周辺で、半ば書かされているように書き、分かりやすさやポップなものへのギリギリの妥協を始めなければならない」（「傑作とその後遺症」<a href='?id=19'>id: 19</a>）。しかし、この文の後半は今や誤りでなければならない。そのような妥協はアドリアンにおいて結局のところ何も産まなかったのだから。本当に言いたかったのは、「半ば書かされているように書き」というところだった。それは音符の孤絶を避けて繋がりを求めることであり、また同時に、典礼の時代において作曲家を保護していた「わたくしめが書いたのではありません」の隠れ蓑を被り直すことでもある。しかし今日、因襲とも和解せず大衆にも妥協しないで、どうやってそれを？</p><p>ここで初めてバイセルに再登場してもらわねばならない。彼の真価は決して音楽の伝統、因襲の度外視にあるのはない。その点は他の道も同じだった。バイセルはそのつどの楽曲の内容を無から創造したのではなく（それはベートーヴェンである）、それの形式を、音楽理論を無から創造したのである。この違いは大きい。バイセルの理論は稚拙といっていいほど簡素なものだったが、それは彼の能力の限界であると同時に半分は故意による。というのも、それよりはるかに高度に進歩したわれわれが知る和声の理論は、その複雑さゆえに「どの進行が禁じられているか」をしか語らず、この位置にどの音符が一つ来るべきかを決定する力を持たないからだ。だから、法則は単純素朴であるほどいい。バイセルの素朴さの道とはそれゆえ、法則的な厳格さの道に他ならない。</p><p>アドリアンはこの厳格作法の道をさらに極限まで押し進める。彼はもはや音楽理論など作らない。その一つから多くの曲を産み出せる一夫多妻的な法則は結局のところ、その個々の曲をそんなに強く縛らないだろう（同じ理論に従っているなら、なぜ他ではなくこの曲が書かれねばならなかったのか？）。それに、そうして打ち立てられた一般法則がふたたび因襲に堕する、というのが音楽の歴史というものではなかっただろうか。個々の一曲から抽象できる程度の緩い法則性は、人々に理解され模倣され、後世の人々に<em>影響を与えて</em>しまう……そして再び腐り落ちて因襲になってしまう。</p><p>だから、理論よりもさらに素朴かつ厳格な形式があらねばならない。その一曲だけを縛りその一曲限りで燃え尽きてしまうような、理論ならざる形式——それは曲の主題である。作曲はこの一なる法則としての主題の演繹、すなわち変奏とならなければならない。「その中には非主題的なもの、常に同じものの変奏であることが立証され得ないようなものは何物も存在しないような技法、あるいは様式の《魔法陣》〔…〕。この様式、この技術は、いかなる音をも、全体構造において動機としての機能を果たさない音はいかなるものをも許さないという話だった」（下: 240, XLVI）。</p><p>特筆すべきは、それによって楽曲は展開やそのダイナミズムを手放すということ、手放してもよいということだ（ダイナミズムというものはおよそ主観的なものではなかったか？）。</p><blockquote><p>この巨大な《嘆き》（これはほとんど一時間十五分つづく）は、本来は<ruby>非力動的<rt>ウンデュナーミッシュ</rt></ruby>であって発展がなく、ドラマを欠き、水に投げ込まれた一つの石によって次々に広がって行く同心円のようにドラマを欠き、いつまでも変わらない。巨大な、嘆きの変奏曲作品——こういうものとして、歓呼の諸変奏を持つ《第九交響曲》のフィナーレとネガティーフに親近である（下: 241, XLVI）</p></blockquote><p>もちろん主題なら昔からどんな曲にも存在する。ただしそれは、主題同士の交代や終結部（コーダ）に向かっていく動性として、曲の展開を構成するためだった。だから主題は登場したと思ったらすぐ身を引いて、別の主題へと場所を譲ってしまうのが常である。ああ、しかし、なぜそんな恣意が許されるのだろうか？　主題よ、お前を聴くためにこうして曲をかけたのに、なぜそんなにも疾く去ってしまうのか？　もはやドラマは、冒険は、物語は要らない。それよりも聴かせてくれ、いつまでも変わらない、一つの同じものを！</p><p>こうして音符の孤絶は克服される。因襲や大衆といった外的な繋がりではなく、音符はただ前後の音符と内的に繋がれ、楽曲全体とのしがらみにのみ囚われることによって。かくして「自由な音はもはやまったく存在しない」（下: 240, XLVI）。にもかかわらず彼はそれによって——因襲の重石によって窒息しかけていたはずの——全き創作の自由を獲得する。それは、この息の詰まるような法則的拘束に服さないものが、そのしがらみを逃れた絶対的に無拘束なものが、ただ一つだけあるからだ。すなわち、その当の法則それ自身である。その主題的法則ただ一つだけを作曲者は無から創造することによって、しかし結局はその法則によって楽曲全体もまたすでに創造され終わっていることによって、その曲は全体として、作曲者の創造性の、したがって自由の産物となるのだ。ここではベートーヴェンとは逆に、客観的なものが最後に主観的なものへと道を譲るのである。孤立した音符はなく、しかし楽曲全体はそれによって音楽史からまったく孤立している。しかしその中を覗いてみるとまったくの客観性が成立しており、しかし一つの曲に自閉したその客観性は何にも影響を与えない。</p><p>そしてまたこの厳格作法は副次的に、或る自己韜晦的な、仮面の効果をもたらす。自分以外のために曲を書かされていた、あの典礼の時代の音楽家と同じように。アドリアンの最期の作品「ファウスト博士の嘆き」はオラトリオ（キリスト教的な題材を歌詞にもつ合唱曲）であり、これは優れてバロック的な形式なのだが、彼はそれを単なる聖譚の再現ではなく、彼自身の受難の表現へと換骨奪胎する。にもかかわらずそれは依然として、書かされたように書かれた、一篇の仮象であることをやめない。だからこそ彼は、心の底から発せられた嘆きをかつてなく真摯に、彼の呪われた本性であるパロディをいささかも介在させることなく、ありのまま表現することができたのである。なんという逆説だろう。この誠実さは「私はそれを計算したにすぎません」の自己韜晦によって生じるのだ。しかし考えてもみてほしい。もし心の底からの苦悩の表現を、一音一音、霊感のプールに手を突っ込んで取り出してきて、自らにナイフを突き立てて絞った血によって五線譜に書かねばならないとしたら、そのような表現はまったく立ち行かなくなってしまうだろう。ここにこそニーチェの詩人問題が、いや、ニーチェという詩人の問題がある。すなわち、ひとは真理を語るためにこそ、より多くの仮象を必要とするのではないだろうか。そしてまた、アポロンとディオニュソスの二元論がやがて破棄されねばならなかった理由もここにある。というのもディオニュソスとは野蛮と狂気の象徴である以前に、仮面を象徴する神なのであった（cf. 薗田 1990, p. 42）。</p><p>だから私は、「感情の人工的な（にせものの）昂揚によって空虚な形式の遊戯としての芸術に感情の実質内容を付加しようとする」（松浦 1961, p. 90）といった型のアドリアンの自己理解を誤謬、いや欺瞞だと見なす（どうしてアドリアンのつねに「防衛的な告白」（上: 238, XV）を文字通りに捉える必要があろうか？）。事態は逆であって、「善であり高貴であるもの、ひとが人間的と呼ぶものは……存在してはならないのだ」（下: 226, XLV）というあの真正の悲嘆を、おびただしい吃音に陥ることなく表現するためにこそ、逆説的に、芸術という形式の遊戯が存在するのである。しかしこのことはある究極的な不幸と隣り合わせである。それによってアドリアンは、もはや仮面の下から韜晦的に語ることしかできない最高度の絶望を、生身の口から語ることのできない絶望を、生身の人間として背負うことになるからである。</p><hr /><p>最期にアドリアンは、関わってきた人々を集めて、自らの犯してきた罪——少なくとも彼自身が罪だと感じ<em>ざるをえなかった</em>もの、すなわち自らの芸術的創作の過程のすべて——を告白する。しかしそのような告白は、もし芸術的表現というものが完全なものであるなら、まったく不要だったはずではないか？　それは彼の最後の作品において余すところなく表現されていたのだから。すなわち、彼のファウスト・カンタータにおいても、悪魔と契約して果てしない知恵と魔法を得た主人公は、その約束の24年間が終わろうとするときに最後の晩餐を開き、仲間たちに悔恨を込めて自らの死の運命を告白し、そして約束通り地獄に堕ちる。なぜ同じことを二度も繰り返して言う必要があったのか、しかも今度はあれほど必要とされていた仮面を取り去って。</p><p>それでも彼は最後に「同じ人の子としての心からの告白」（下: 258, XLVII）をしたかったのである。しかし彼の告白は誰にも届かなかった——結局、ありのままなど見たくはないのだ、誰も。たとえヴェール越しに垣間見えるそれを誰もが見たいと欲したとしても、その現物は必ず、人をして深く幻滅せしめるものである。生身の口から、肉声によって、しかも音楽という形式で縛ることすらせず。それは彼が最も避け続けてきたことだったはずである。</p><blockquote><p>厩舎の熱という点では、人間の声は、無機の楽器の音なんかとは全然比較になりゃしない。——それはほとんど女陰と言ってもいいだろうな。〔…〕音楽の厳格さというか、それともその形式の道徳性と言ってくれてもいいが、それは現実の音のもつ魅惑の言い訳をする役を果たさなくてはならないんだ。（上: 124, VIII）</p></blockquote><p>だから彼にとって音楽とは徹頭徹尾、「愛」から「動物的な熱を抜き去る」ことだった。とはいえ、最も避け続けたものとは最も誘惑され続けてきたものでもあるのだろう。だから彼は最後の最後にもう一度、最も大きな誘惑、自己告白の誘惑に負けたのである。それゆえアドリアンは、最も冷徹で非人間的であるべく描かれた彼は結局のところ、作中で誰よりも人間味あふれる——それは滑稽と痛々しさのことだ——人物だった。そうして彼は禁欲的冷却を、「言い訳」を投げ捨ててひたすらに赤裸々に語る。彼の親友ゼレヌス・ツァイトブロムですら堪らずこう漏らす。「何も語らないでしかもすべてを語る音楽が言葉の明白さよりもすぐれている点、いや、直接の告白のもつ暴露的ななまなましさと比べて芸術一般のもつ保護的な無拘束さを、私はこのときほど強く感じたことはなかった」（下: 260, XLVI）。</p><p>全てを告白し終えたアドリアンは、突如、麻痺性ショックを起こして、ピアノを抱きかかえるように昏倒し、そのまま廃人となる。周囲が、彼の親友すら驚き呆気に取られる中で、すべてを予見していた一人の女性がいた。アドリアンに住処を提供し、母親のように生活を支えてきたシュヴァイゲシュティル夫人は、呆然とする周囲を押しのけて、真っ先に彼を抱き抱えて言う。</p><blockquote><p>みなさん一緒に出て行ってください！　みなさんにはまったく理解がおありにならないんですね、みなさんの町のかたがたには。ここでは理解が必要なのです！　このかたは、永遠の恩寵のことをずいぶんお話になったのですよ、この気の毒なかたは。恩寵で十分なものかどうかは、私にはわかりません。でも、よろしいですか、ほんとうの人間的な理解なら、これは何に対しても十分なのです！（下: 271, XLVI）</p></blockquote><p>「ほんとうの人間的な理解」ということで彼女は何を語ったのだろうか、それは最後に考えよう。とはいえ確かに、聴衆の無理解の描写はひどく生々しいものだった。聞き手はまず話を何とかして話を逸らそうとする。聞き手は彼の告白が芸術家にありがちな自己神秘化だと考えようとする。聞き手は彼が詩人よろしく美しい絵空事を語っているのだと思い込む。そのどれでもないと分かると、ひどく驚き、耳を塞いで拒絶の言葉を述べる……とはいえ、自己神秘化——それはまったくその通りではないだろうか！　むしろ自己劇化と言った方がいいだろう。彼は自分のしてきた行為の全てをこの最期の時点の意味づけによって遡って上書きし、かつ、全てをそのつど自覚的に選んできたかのように語る——<em>自ら進んで</em>病毒に感染した、それは作曲の困難を打開するための悪魔との契約を意図していた、あの愛らしい誘惑者のヴァイオリニストも自分が殺してしまった……それらはすべて事後的な思い込みであり、偽善の逆の偽悪であり、ニーチェの発狂に理由を探すのと同じ、人間的な意味づけにすぎない。事実はただ、彼はそのつど誘惑に無様に屈しただけであり、伴侶にしようとした女性には普通に振られただけであり、ニーチェはただ、原因はあれど理由はなく発狂しただけである。もちろん、この抽象的小説が辛うじて物語の形式を保つことができているのは、このアドリアン自身の自己作品化の線に乗っかることによってであり、そのおかげである。しかし読み手も、そして芸術家自身も、しばしばこの懸隔の存在を看過し、仮面を素顔に圧着して、超えてはならない一線を踏み越える。</p><hr /><p>それにしても……最も冷徹で聡明な者として描かれてきたこの人物ですら、結局は苦悩と絶望の末にこの自己作品化に手を染めるのか。その自己物語を語ることなく黙って死んでいくことができないのか。もしそうだとしたら私は、正直に言って、それをどうしても嗤わずにはいられない。呪われたことだが、苦悩というものは本当に馬鹿馬鹿しいと感じる。一人の人間や特定の出来事を憎むことができず、それが人生や世界全体を覆っているかのような針小棒大さに、思慮のない抽象化に笑いが込み上げてくる。百遍でも言いたい、その苦悩は偽物であると、それは演じられた絶望にすぎないと。なぜお前はただ痛むだけは飽き足らず、そんなに<em>痛がって</em>みせているのか？　だからお前は知っている、お前の問題を解決する代わりに単に解消することの容易さを。</p><p>こんな助けの糸をアドリアンに垂らしてみよう（「最後の誘惑」だ）。君を長らく苦しめてきた病毒を今、この時点から取り去ってやろう、愛の禁止という契約も取り消そう。お前は今まで大いにその病毒の力を利用して創作をしたかもしれないが、その借りも返さなくていい。お前はもはや自由の身だ、寿命きっちり生き、理解ある伴侶でも得て、あとは幸せに暮らして死ぬがよい……気高い彼はこういう誘惑にはめっぽう強いだろう。悪魔め、救済は要らないと言ったはずだ、それはぼくの「完全な痛悔（contritio）」（中: 142, XXV）からだ——そう彼は言うだろう。だって、そんなふうに助けられたら、お前の大事にしている苦悩とやらが、破滅というそれ自体物語的な救済が、台無しになってしまうもんな！　もっと上級の悪魔ならば、問答無用で、彼の病気を治してしまうだろう。彼にはもはや破滅することすら許されない、最後の晩餐を開いておきながら後には何も起きない。間の悪い、不恰好だが幸福になった余生を送りながら、彼は初めて本当の意味で苦悩するのだろう。あのときの苦悩は一体何だったのか、こんな風に、ただ単に助かることもできてしまうというなら（救済と<em>単に</em>助かることの区別がお分かりだろうか）。あれほど心から救済を望み、あるいは全実存を賭けて破滅を選んだ私の苦悩には、<em>最初から</em>意味などなかったのではないか？——そうだ、やっと分かったのか。そしてそれこそが今、お前に対して私が感じている馬鹿馬鹿しさに他ならない。</p><p>このフモリストの目には涙が浮かんでいるのが分かるだろうか？　生と苦悩の嘲笑者はいつも、どういうわけか、自分が笑いの対象としている苦悩の意味をくまなく知ってしまっている。それはなぜか？</p><blockquote><p>キルケゴールが言うところのユーモリスト（フモリスト）とは、自らの苦しみに対する本気さから飛躍してしまった精神を意味する。有限的な中身を持つ苦しみであれば真面目にも受け止められようが、それを超越した苦しみの全体性、中身を持たない苦しみなど笑うしかない。</p><p>だからこそ、フモリストは宗教的領域の一歩手前で引き返すことになる。そこから先の領域では彼は本気になることができない。苦しみの全体性という言葉を聞くと何故か笑いがこみ上げてくる。人生全体を苦しみとする考え方にも笑わずにはいられない。だがその不真面目さは、彼の有限的な苦しみに対する真面目さの裏返しなのである。—— @EllerJun, <a href='https://twitter.com/EllerJun/status/1187414086264352768'>October 25, 2019</a></p></blockquote><p>しかしフモリストは、この嘲笑という杭を以って自らを地上的なもの（自らの有限的な苦しみ）へと縛り付けようとし、この杭だけは自分に刺さったまま抜こうと欲しない。なぜなら「嘲笑は自らの苦悩への誠実性の証だ」という原則のうちに安寧を得ることほど罪深い（＝嗤うべき）ものはない、と彼は感じるから。フモリストはこの点において、彼が嗤おうとする単純な苦悩者によく似ている。しかしもし、この同型性そのもの（とその滑稽さ）に気づくことができたなら——「この杭を抜きたくない」という自己の根底から発した切望がそれ自体一つの誘惑であったことに、苦悩に対する嘲笑がそれ自体、苦悩という筋書きの中にあらかじめ書き込まれていることに気づけたなら——そのときひとは、苦悩とはむしろ<em>いっぺんにその両方</em>であることだと知るだろう。苦悩、そしてそれに対する嘲笑、それが苦悩である。自己、そしてそれに対する関係、それが自己であるように（「自己とはそれ自身に関係する関係である」）。だから私にはどうしても、アドリアンの苦悩をその根底から笑い飛ばすことができない。笑えないほど彼が真剣だからではなく、むしろ彼が真剣ではないから、彼もまた同じように自分の苦悩をよく嗤っただろう、その彼と一緒に嗤うことになってしまうからだ。嘲笑もまた転移と同一化の一形式である。嘲笑とはより心のこもった同情にすぎない。</p><p>この「いっぺんに両方」をその全体において捉えることこそが、シュヴァイゲシュティル夫人の語った「ほんとうの人間的な理解」だったのではないか。しかしその理解を、この伝記小説の語り手であるアドリアンの親友、ゼレヌス・ツァイトブロムもまた、実は持たなかったのではないか。だからこの伝記には、アドリアンの笑いが何よりもまず自分自身に対して向けられたであろうこと、それどころか彼の笑いがことごとく自傷的なものであったことがまったく抜け落ちている。その代わりにツァイトブロムは物語る。アドリアンの痛ましい破滅への道を一歩一歩確かめ、共苦しながら語り直す。しかしなぜ、そのようなものをこそ彼自らが最も笑わなかったと考えることができようか。音楽すら耐えられないのに、物語など耐えられるはずがあろうか？　その彼が最後には物語に頼らざるをえなかったことのおぞましい必然性も、しかしその生身の告白ですらも決して素顔そのものではなく、絶えず仮象の効果に支えられつつ可能になっていたことも、この伝記作者には理解できないのだろう。この<ruby>物語<rt>ロマン</rt></ruby>主義者には！</p><p>シュヴァイゲシュティル夫人がアドリアンに対して持っていた理解とはどんなものなのだろうか。それは分からない。なにしろ彼女の名前は„Schweigestill“（沈黙）というのだから。しかし少なくとも、夫人は決してアドリアンの言葉を文字通り受け取りはしなかっただろう。「わたしはあの男に何の罪も見いだせない」（ヨハネ福音書 18: 39）と彼女は言うだろう。事実、彼は（本物のファウスト博士とは違って）<em>本当は</em>何の罪も犯していないのである——あら、そんなことも分からなかったの？　「それはほんとうに<ruby>簡単な<rt>アイムファッハ</rt></ruby>ことなんですよ」（中: 279, XXXII）　んでしょ？——それなのにこの伝記作者は、彼の告白を象徴的に解読する代わりに、文字通り自分の罪によって十字架にかけられた者として、生まれた時から破滅を運命づけられた罪人として彼を描いた（そして一般読者も研究者もこの小説をそうやって読む）。この小説の中で罪と呼べるものは、私にはこれだけである。しかしこれこそが、人類史上最もむごたらしく非人間的な罪の類型なのであった。<blockquote><p>彼らにしてみれば、万事が必然的であり、意味、条理〔Vernunft〕、最高の条理をもっている<em>のでなければならな</em>かった。弟子の愛情とは偶然を知らないものである。（ニーチェ『アンチクリスト』§40）</p><p>小さな教団の狂った理性〔Vernunft〕は、この疑問〔なぜ師は十字架上で死なねばならなかったか〕に対して、まことに恐ろしいほど不条理な回答を見つけ出した。〔…〕罪のための犠牲、しかもこの上なく残忍で吐き気のする形式における犠牲、有罪の者たちの罪のために、<em>無罪の者</em>が受ける犠牲！　何というむごたらしい異教主義！（Ibid., §41）</p><p>キリスト教の歴史とは——ことに十字架上の死以後は——ある<em>根源的な</em>象徴主義を一歩一歩しだいに粗雑に誤解していく歴史である。（Ibid., §37）</p></blockquote><p>（それゆえ、キリスト教に逆らってキリストその人を読むように、ツァイトブロムが再演する物語（旋律）から遡ってアドリアンのなまの苦悩（不協和音）を聞き取ることを、私は勧めたい）</p><p>だからこの伝記作者は最後に、この夫人に厳しく叱責されねばならなかったのだ。夫人の「みなさんにはまったく理解がおありにならないんですね！」は、彼の告白に耳を塞いだ聴衆にではなく、彼の間近に立って見守っていた者たち（<ruby>人文主義者<rt>ヒューマニスト</rt></ruby>のツァイトブロム、ユーモリストのシルトクナップ、侍従の女たち）にこそ向けられていたのである。彼らはいったい何の<em>かど</em>で叱責されたのか？</p><blockquote><p>シュヴァイゲシュティル夫人は、われわれよりも離れたところに立っていたのに、近くにいながらなぜか一瞬彼を介抱するのをためらったわれわれよりも早く、彼のそばにかけよった。彼女は意識を失った彼の頭を持ち上げ、母親のような腕にその上体を抱いたまま、わきでいまだに呆然と部屋の中に突っ立っている連中に向かって叫んだ。（下: 271, XLVII）</p></blockquote><p>分かるだろうか……彼らの罪、それは<em>驚いた</em>ということだった。それはこの理解の人においては一番あってはならないことだった（「驚くというのは私と夫の流儀にはないことである。そして実際たいていの人が驚きすぎだから」中: 155, XXVI）。しかし、彼らはいったい何に驚いたのか？</p><p>彼ら側近の者たちは聞いたのだ——今まで間近で、しかしヴェール越しに見てきた彼が最期に発した、歌にも叫びにもならない「耳に永遠にこびりついた嘆きの音」を。しかしまさか、彼らはそれを<em>初めて</em>聞いたと思ったのではないだろうか？　むしろそれは今、ようやく鳴り止んだところではないか。あるいは、ひとはそこに劇的な<ruby>終結部<rt>コーダ</rt></ruby>を見、そして慄えたのかもしれない。ああ、しかし、じゃあ聞こえていなかったというのか？　「ドラマを欠いていつまでも変わらない、巨大な嘆きの変奏曲」が！</p><p>幻視でもなく幻滅でもないような理解を探している。共苦でも嘲笑でもない、いささかも同一化を含まないような、あるまったく別の関係の形式を。決して驚かず決して幻滅しない、ヴェールの見えない眼を。ロマンティシズムの反対物ではないような真のリアリズムを。</p><hr /><blockquote><p>《われとともに目覚めてあれ！》——アドリアンはこの作品において神人キリストの苦難のこの言葉を、おそらく孤独でより男性的なもの、誇らしいもの、すなわち彼のファウストの《落ち着いて眠ってほしい、そして何にも気にとめないでもらいたい！》という言葉に変えたのであろう——しかし人間的なものは、助力を求めるのではなくても同じ人間に一緒にいてほしいという衝動的な欲求は、《私を見捨てないでくれ！　私の最期のときに近くにいてくれ！》と言う懇願は、やはり残っているのである。（下: 249, XLVII）</p></blockquote><p>アドリアンが自らの願いを託してオラトリオの主題音型に据えた、「落ち着いて眠って欲しい、そして何も気に留めないでもらいたい」とはどのような願いでしょうか——こんな設問を最後に考えてみよう。ただし、文章全体を踏まえて、文中の手がかりのみを用いて答えよ（なお、原文は末尾に記した通りである）。私ならこう読む——</p><p>私に触れないで下さい。私の病苦を貴方にうつしたくないから、貴方の耳から毒を注ぎ込みたくないから。それが私には最もつらく感じられるからです。</p><p>私が苦しんでいるのを見ても、手を差し伸べないで下さい。それよりはむしろ、心の底から理解して、上から見下ろして馬鹿にして、そうやって根底から救って下さい……</p><p>……いいえ、やっぱりメフィストの役は自分一人でやります。だから貴方も、私の苦しみを一緒になって見ようとしてはいけません。</p><p>それでもどうか、遠くに行かないで下さい。私を見かけたら、どうでもいい話をして笑わせてください。そして私が<ruby>頽<rt>くずお</rt></ruby>れているのを見つけたら、私に気づかれないようにそっと、抱きかかえて下さい。</p><blockquote><p>さて、最後に私の親しきお願いは、諸君がベッドに行き、安らかに眠り、たとえ家の中に騒がしい物音や大騒動を聞いても、何も気にせず、驚かないことです。諸君には何の危害も起こりません。またベッドから起き上がらないで下さい。そして私の身体が死んでいるのを見出したら、地に埋めさせて下さい。（「ヨーハン・ファウスト博士の物語」286頁）</p></blockquote><h2>引用文献</h2><ul><li>トーマス・マン（1947）『ファウスト博士』関泰祐・関楠生訳, 岩波文庫, 上中下巻, 1974年〔引用には同邦訳の巻号とページ数、章番号を記す。ただし訳は一部拙訳による〕.</li><li>作者不明〔1587〕「ヨーハン・ファウスト博士の物語」『ファウスト：その源流と発展』道家忠道訳編, 朝日出版社, 1974年.</li><li>フリードリヒ・ニーチェ〔1888〕『偶像の黄昏・アンチクリスト』西尾幹二訳, 白水社, 1991年〔訳は一部拙訳による〕.<a href='http://www.nietzschesource.org/#eKGWB/AC-37'>［原文］</a></li><!-- <li>松浦憲作（1961）「ファウスト博士」ドイツ文學 27: pp. 85–92. <a href='https://www.jstage.jst.go.jp/article/dokubun1947/27/0/27_0_85/_article/-char/ja'>［PDF］</a></li> --><li>薗田宗人（1990）「詩人の嘘つき：ニーチェと言語」ドイツ文学 85: pp. 42–51.<a href='https://www.jstage.jst.go.jp/article/dokubun1947/85/0/85_0_42/_article'>［PDF］</a></li></ul>",
    "tags": ["音楽", "演劇"]
  },
  {
    "id": 33,
    "createdAt": "2021-09-20T14:00",
    "modifiedAt": "2021-10-08T22:19",
    "title": "作曲家の孤独と誘惑：『ファウスト博士』について",
    "text": "<blockquote><p>音楽というこの奇妙な芸術には本質的に、最初からやり直すこと、無から開始することが、いついかなる瞬間にもできるというところがある。それは自らが経てきた文化史と数世紀にわたって獲得したものを一切知らずに、自らを新たに発見し、再び創造することができるのだ。そのさいこの芸術は、歴史的な始源におけるのと同じ原始的段階を通過し、その発展の主だった山塊から外れて、孤独に、また世間とは無縁なところで、短い道程で並外れた美の高みに達する可能性を秘めている。（トーマス・マン『ファウスト博士』上: 114, VIII）</p></blockquote><p>あらゆる因襲を度外視し、伝統のすべての相続遺産に背を向けて、まったく新たに、無から開始すること。それは、今日ますますソフィスティケートされていく高度な技巧ではなく、素人のような単純素朴な着想が偉大さへと通じる可能性である。それは芸術に残された「進歩」とは別の、ほんのささやかな、心温まる可能性であるように思える。</p><p>いや、これは心温まる可能性ではない、それどころか心も凍てつくおぞましい困難を伴った、地獄へと通ずる道であるということ——このことを示した小説として、トーマス・マンの小説『ファウスト博士』について書こうと思う。作曲家アドリアン・レーヴェルキューンは、あらゆる代償を払ってこの道を進み、傑作を書き、そして破滅に至るのである。しかしなぜ、素朴さの道は地獄へと通じているのか。</p><hr /><p>芸術家の孤独と秘密、そして恩寵——例外者の孤独からの奇蹟的救済——の可能性、それがこの小説の主題である（cf. 松浦 1961, p. 88）。この抽象的主題に従って、あらゆる登場人物は哲学的対話篇のように厳格に論証的に配置されている。それゆえ例えば、主人公の孤独に人間的な意味（他人や社会との関わりを経って一人で過ごす、といった）を読み取るべきではない。それは音楽の伝統からの断絶、ならびに聴衆や文化との繋がりの断念を<em>象徴的に</em>意味するのみであり、ゆえにある人物との親交の拒絶もまたそのつど、ありうる創作の方法論との訣別として読まれなければならない。（またそれゆえ、本稿での引用は、どの登場人物の発言であるかをしばしば区別しない。それらはすべて同一人格から発せられたものとしても十分に理解可能である）</p><p>冒頭の「素朴さの道」にはモデルがいる。自らが率いる教団の賛美歌を自作するために齢五十して作曲を始めた宗教家、ヨハン・コンラート・バイセルである。この年齢はそれまでの音楽史や理論の蓄積を学ぶには遅く、また既存の賛美歌は技巧的で複雑であるがゆえにかえって役に立たないと考えた。そこで彼は独自の音楽理論の体系を一から構築し、その単純な理論に従って数々の賛美歌を残した。これは中世からバッハに至る西洋音楽の発展の歴史と無関係なところで天国を垣間見せることに成功した例だった。これはアドリアンに終生強い影響を与え続けた、作中最重要の挿話である。</p><p>しかし、そうであるならアドリアンはただ単にバイセルになれば良かったのではないだろうか。なぜ彼はこの道を最初から選ぶことができず、それどころかあらゆる誘惑を断念する必要があったのか。そしてまた、なぜ音楽的才能においてはバイセルを遥かに凌ぐアドリアンが、バイセルが知りもしなかった苦難と病毒がなければ先に進むことができなかったのか。これが問いである。これに答えるためにはまず歴史的背景について、その次に歴史的認識がもたらす毒（『反時代的考察』）について触れなければならない（ついでに言うと、この主人公のモデルはニーチェである）。</p><h2>典礼の道：バッハの時代</h2><p>バイセルと同年代であるバッハの時代とアドリアンのそれには決定的な差異がある。</p><blockquote><p>芸術は典礼の全体から離れて、孤独な個人的なもの、文化的・自己目的的なものへ解放され高められたために、関連のない荘重さ、絶対的な真剣さ、苦悩の激情を背負わされた——これは戸口に立ちはだかったベートーヴェンの恐ろしい姿に象徴されている〔…〕（上: 107, VIII）</p></blockquote><p>作曲家はかつては教会や貴族お抱えの音楽家であって、神を讃え、天上の秩序を表現する目的で曲を書かされていた。作曲という活動はその時代においても孤独な作業ではあったが、それはこの典礼的な基盤によって共同体へと繋ぎ止められ、何より、自身以外の外的な目的に繋ぎ止められていた。これは音楽にとってかはともかく、音楽家にとっては幸福な時代だったと言わざるをえない。この典礼性はまた、音楽が本来もっている息の詰まる真剣さと激情からの隠れ蓑としても機能したはずだからだ。つまり彼らは、たとえ身の毛がよだつような絶望と苦難の表現を書かねばならないときにも、「これはあくまで神の受難を描いただけであって、人間であるわたくしめとは関係がありません。私はそれを計算しただけです」と韜晦してみせることができただろう（実際、対位法を駆使したフーガの作曲はほとんど数学者の仕事である）。バッハの作品はただただ見事なだけで、そこにバッハ個人を読み取ることはほとんどできない。</p><p>やがてこの典礼的な基盤が失われ、音楽家が自らが作り出した十字架を自ら背負わなければならなくなったとき、この牧歌的な時代は終わった。通俗的にも、音楽作品は聖書のモチーフの代りに作曲家自身の苦悩のエピソードを添えて紹介されるようになった。しかしもっと言えば、作曲はその荘重と厳粛を逃がす先を失って、本人が<em>望もうと望むまいと</em>、作曲家の自己表現であらざるをえなくなったのである。</p><h2>個性と自己表現の道：ベートーヴェンの場合</h2><p>この典型がベートーヴェンである。彼においては全てが彼の個性的表現となった。「楽曲のすみずみにいたるまでベートーヴェンの個性が滲透して、いわばそのどこを切り取ってもべ一トーヴェン以外の何ものでもない」（森川 1985, p. 62）という形容が、彼の成熟期の作品には相応しい。彼は「音楽に内在するいっさいの因襲的なもの、形式的なもの、修飾的なものを個性的表現によって吸収し、主観的なダイナミズムのなかに融解しようと考えていた」（上: 95, VIII）。それゆえ、楽曲における激情は彼自身の激情であり、悲愴はベートーヴェンその人の悲愴であり、そこにはいささかの韜晦もない。この直接性こそが彼の美点である。</p><p>しかしアドリアンはこの個性的表現と自己表出の道を選ばなかった。因襲の度外視という点ではバイセルと軌を同じくするにもかかわらずである。それは、他ならぬベートーヴェンその人がこの路線の限界に突き当たり、それを貫徹しえなかったことを、アドリアンはすでに知っていたからだ。因襲を力強く破壊し、あらゆる客観的拘束を解き放った後には「自由がかびのように才能にへばりつき、不毛の徴候を示しはじめる時代」が訪れること、そして主観的自由は「いつかはおのずから創造的でありうる可能性に絶望して、客観的なものに保護と安全とを求める」（中: 36, XXII）ようになることを。すなわち、因襲的なものと手を切り、その結果自らの手本と指針をも失った彼は、その絶対的孤独に耐えることができず、かといってバイセルのように神の加護を得ることもできず、最後には繋がりを求めてふたたび因襲へと手を伸ばすのである。</p><h2>因襲への再回帰の道／パロディーの道</h2><p>しかしそれは、最後のピアノ・ソナタ（第32番 作品111）に代表される晩期のベートーヴェンの新境地となった。特に最後の第二楽章——このソナタは緩徐楽章で終わる——では、あれほど専横をきわめたベートーヴェンの主観性が逆に客観的な定型的表現の中へと溶解させられて、ほとんど誰が書いたのか分からない作品になっている。ひとが自らの手癖を越え出る瞬間はいつも美しい。アドリアンの音楽教師はこの楽章を解説しながら言う。<blockquote>トリルの連鎖！　装飾音とカデンツァ！　そっくり残っている因襲の音が聞こえますか？　ここでは——もう——言葉は——決まり文句〔Floskel〕を免れてはいない——そうではなく決まり文句が、その主観的な——仮象の——支配を免れているのです。——芸術は投げ捨てられる——最後には——芸術はつねに——芸術という仮象を投げ捨てる。（上: 98, VIII）</blockquote>引用の後半、この音楽教師がおびただしい吃音に見舞われながらようやく口にしたこと——仮象を投げ捨てること——についてはまた後で触れよう。ともあれ、この主観性と客観性の、自由と法則の弁証法的転換は後のアドリアンにとっても大きな鍵を握ることになる。</p><p>しかしこの道、因襲への再回帰の道をすら、アドリアンは選ぶことができない。ベートーヴェンの時代から更に一世紀が経ってさらに肥大化した伝統の蓄積は、作曲家の霊感に重荷としてのしかかり、その創造力を窒息させていた。それだけでなくこの歴史感覚は「すべては既にあったこと」という回帰の認識を、「《どうやって作るか》を洞察する吐き気〔Ekel〕」（上: 240, XV）をもたらす。<blockquote>友よ、なぜぼくは笑わずにはいられないのでしょう？〔…〕なぜ、ほとんどすべてのことが、ぼくにはそれ自身のパロディーと見えずにはいないのでしょう？　なぜぼくには芸術のほとんどすべての、いや、すべての手段と因襲とが、<em>今日ではもはやパロディーにしか役立たない</em>ように思われずにはいないのでしょう？（上: 237f., XV）</blockquote>あらゆる芸術的手法はこんにち使い古された、というより、このバジリスクの眼によって見られたと同時に腐り落ち、初見にして陳腐になり、そして笑いをすら誘うのだ（この点についてはここでも散々書いてきたので繰り返さない）。</p><p>それゆえアドリアンの作品には、凡庸化した音楽表現を敢えて選んで、皮肉を込めて模倣してみせる、という呪われた特性があった。彼が不毛と知りつつ長い間やめることができなかったこの道は、翻訳家にして真のユーモリスト、シルトクナップとの終生の親交として象徴されている（しかし彼は、アドリアンが最期の作品を書き始めてから先は、最後まで一言も台詞を話さなくなる）。</p><h2>愛と人間性の道：仮象の芸術</h2><p>絶対的孤絶は結局のところ自らの自由に耐えきれず、何らかの繋がりを求めて客観的なものへと道を譲らなければならなかった。しかし、因襲が力を失った現代においてもその因襲に縋ろうとするなら、それはパロディという歪な形を取るほかなかった。さて、ここにはもう一つの、そして最も強力な誘惑があった。それは人間的なもの、聴衆や文化との繋がりを求めて、そもそもの孤絶を克服してしまうことである。つまり、典礼性を失って主観化された苦悩や激情を、再び客観的なものへと逃すことがもはやできないのならば、そもそもその苦悩を取り除いてしまうことはできないのだろうか。あるときアドリアンは言う。</p><blockquote><p>芸術の全生活感情は、信じてくれたまえ、変わるだろう。しかも明朗で、より謙虚なものに変わるだろう——これは避けがたいことなのだ、そしてそれは幸福なのだ。多くの憂鬱な野望が芸術から剥落し、ある新しい無邪気、いや、無害が芸術の持ち前となるだろう。〔…〕苦悩のない芸術、精神的に健康で、厳粛でもなく、悲痛でなく親しみやすい芸術、人類と君僕で呼び合う芸術が……（中: 274, XXXI）</p></blockquote><p>もちろんアドリアンはこの来るべき晴朗な芸術を心の底から信じていない、そうするにはあまりに人間味のなく冷たい人間だった。しかしその彼にすらこの人間的なものへの誘惑は常に存在したのであり、それはこの小説において、恋愛関係として象徴的に表現されている。ヴァイオリニストのシュヴェールトフェーガー、人懐っこく愛らしいこの美青年は、自分のためのヴァイオリン協奏曲を書いて欲しいとせがんでこう言う。「あなたはだいたいカデンツァを作らなくていい。そんなものは時代おくれだ。あなたはすべての因襲を捨ててしまってもいい、楽章の区分だってね——〔…〕一切が非因襲的であったって全然かまいはしない。どっちみちぼくは人々に涙を流させるようにやってみるつもりだ」（中: 323, XXXIII）。この道もまた因襲の度外視の一形態だが、その断絶は今度は典礼でも因襲でもなく、「涙を流す人々」すなわち聴衆への繋がりへと保護を求める。この誘惑者はアドリアンが病気で弱っているときに再三再四現れ、頑なに孤独を守ろうとする彼を親称の「君（Du）」で呼び、ついに彼は打ち負かされる。そして彼はそれを書く。「人類と君僕で呼び合う（auf Du und Du）芸術」を。</p><p>この道は決して傑作を産まなかった——だからこの青年には破滅してもらわなければならなかった。語り手の率直な感想は、この名演奏家（ヴィトルオーソ）向きでサロン向きの愛らしい作品は、間違いなく素晴らしく彼にしか書けないものの、その仮借のなさは影を潜め、どこか妥協的であるというものだった。聴き手の美的判断にそれ以上の理由づけはない。しかし、それはなぜだろうか。晴朗で健康な芸術の時代は今日もなお訪れる気配はなく、作曲家はなお、楽曲のうちであらゆる犯罪を、大量殺人を犯す権利を有している。ああ、そんな狂気と病的陶酔はすっかり追い払って、ただただ心温まる芸術、残酷さや野蛮さのない、純粋にアポロン的な芸術を楽しむことはできないのか。</p><p>いや、まさにそのような仮象の芸術の可能性の方こそが、今日、根底から疑問に付されている当のものなのだ。「あらゆる仮象が、最も美しいものですら、いや、最も美しいものでさえも、今日では、嘘〔Lüge〕となってしまったのではないかどうか、それが問題となる」（中: 19, XXI）。ここにはニーチェにおける詩人の問題がある。詩人はまず、作品が自己の表現活動の産物であることを否認する。これはわたくしめが考え出したのではありません、あのとき確かに垣間見たもの、天から降ってきたものを、神（ないし人間精神）の侍従であるわたくしめはただ書き留めただけです、と。しかし、「ある作品がそういう風にしてできたためしは決してない。それはたしかに労働、仮象を目的とした芸術労働なのである」（中: 18, XXI）。それは辞書をひっかき回して拾い集めた言葉を組み合わせる労働であり、しかもその労働は仮象を目的としている。だから詩人は嘘つきである。神だとか人間愛だとか、どちらも同じことだ、そのじつまったく真剣でも心の底から出たものでもない言葉を組み合わせた仮象の世界、そこで惨めな散文的日常を逃れて想像的に慰めを得ようとする心性、真理への鈍感さ、現実の生の、生活の軽視！</p><p>だから仮象は投げ捨てられ、芸術は認識とならねばならない。そして、芸術の狂気と不道徳にではなく、その健全さと無害の方にこそ良心の呵責を感じざるをえない、最も悪魔的にして最も敬虔な心性において最後に許されているのは、「苦悩をその現実の瞬間に、虚構や遊戯をまじえず、ありのままに変様させずに表現すること」（中: 131, XXV）、これだけである。パロディへと横滑りすることなく、想像ないし代弁された仮象の苦悩ではない、現実の苦悩を。</p><p>以上がアドリアンの前に現れた悪魔が述べた教説である。お説ごもっとも！ しかしこれは人間愛から一マス戻ってベートーヴェンになれ、ということでしかないのではないか。確かにこの点で彼はやはり素晴らしかった。だがその道はもう無理だという話だったじゃないか。苦悩せる主観性の自由と孤絶は自らに耐えきれず客観的なものに庇護を求めるが、しかしその庇護者である通時的な繋がり（因襲）も共時的な繋がり（典礼的ないし人間的なもの）も断念するほかない、というのがそもそもの問題だったからである。</p><p>以上がアドリアンが陥った困難のすべてであり、こうして「作曲そのものがあまりに困難に、絶望的に困難になってしまった」（中: 128, XXV）のである。上に節題で示した五つの道はすべて塞がっている。ゆえにこの小説の問題はつねに行き詰まりの「打開」という形をとるのだ。どうか次に私が書く答えを見る前に、一緒に途方に暮れてみてほしい。問いを立てて読んで欲しい。「世界には結局<em>一つの</em>問題しかないのだ。いかにして打開するか？　いかにして自由の野に出るか？　いかにして蛹を破り蝶になるか？」（中: 250, XXX）</p><blog-card id='34'></blog-card><h2>参考文献</h2><ul><li>トーマス・マン（1947）『ファウスト博士』関泰祐・関楠生訳, 岩波文庫, 上中下巻, 1974年〔引用には同邦訳の巻号とページ数、章番号を記す。ただし訳は一部拙訳による〕.</li><li>松浦憲作（1961）「ファウスト博士」ドイツ文學 27: pp. 85–92. <a href='https://www.jstage.jst.go.jp/article/dokubun1947/27/0/27_0_85/_article/-char/ja'>［PDF］</a></li><li>森川俊夫（1985）「『ファウストゥス博士』 におけるクレッチュマル講演について」言語文化 別冊: pp. 59–68. <a href='https://hermes-ir.lib.hit-u.ac.jp/hermes/ir/re/8980/'>［PDF］</a></li><li>エーアハルト・バール（1989）「非同一的なものの同一性：アドルノの『美の理論』に照らして見たトーマス・マンの『ファウストゥス博士』における芸術の弁証法について」六浦英文訳, 大阪経大論集 55.6: pp. 171–190, 2005年.<a href='https://ci.nii.ac.jp/naid/120005534299/'>［PDF］</a></li><li>杉村涼子（2009）「『ファウスト博士』におけるヴェンデル・クレッチュマルの章について」京都産業大学論集 人文科学系列 40: pp. 83–103. <a href='https://ci.nii.ac.jp/naid/110007093376'>［PDF］</a></li></ul>",
    "tags": ["音楽"]
  },
  {
    "id": 32,
    "createdAt": "2021-06-14T14:02",
    "modifiedAt": "2021-11-23T11:15",
    "title": "内観と自己物語",
    "text": "<p>「内観についての本」がホテルの部屋に置いてある。瞑想や呼吸法の本かと思って読んでみると、「自分の過去の人生を振り返って、関わってきた人々を思い起こして」とある。それは外観じゃないのか？</p><p>間違っていたのは自分だった。それは自分の内であるべきだったし、自己というのは来歴をもって歴史的に存在しているべきものだった。</p><hr /><p>アレキシサイミア（無感情症）は内観能力の欠如によってもたらされるという。畏れながら、内観能力なら足りていますが。</p><p>いや、足りないのはむしろ、あの自己啓発本が説いていた意味での「内観」ではないだろうか。自分の思考や気分をくまなくはっきりと観ていくことができる者が、まさにその能力のゆえに失うような特殊な内観能力があるのだろう。それは、世界の中に自己の「内」を見出し、それを観ることが自己を観ることであるような何かを外に構築していく力だ。そして、それを決して外観だと感じない力。</p><p>なるほど、と自分でも時々やってみる。「自分は単に憂鬱なのではなくて、本当は寂しさを感じているのではないか」……ここ最近で一番笑った。あまりの滑稽さに。それが決定的に手遅れであることに。</p><p>「これは本当は〇〇という感情なのではないか」だと？ 遅すぎる！ 今から物語を編み始めても間に合いやしない。だってこれだと文字通りの意味で作話していることになってしまうではないか。人は自分が作った物語を自分で信じることなどできない。どんな生存上の必要から作られたのか、どこを誤魔化してどこを針小棒大に捉えたのか、全て内側から分かってしまうから。</p><p>逆もまた然り。すでに生じてしまった感情を解体する、ということもできない。「違う、これはただの生理的欲求の色付けなんだ、精神病の一種なんだ」と言い聞かせてみても解体には至らない。実はこの葛藤もまた筋書きの中にあらかじめ書き込まれていることに気づかない。そのことに気づいて自嘲してみても、その台詞もまた絡め取られて響かずに消える。こうなったら瞑想は効かない。</p><p>感情を消す薬は作れない、気分を消す薬は作れるが。対して、記憶を消せば感情も消える。だが、頭痛を消したいのに記憶を消すのは馬鹿げている。精神的な痛みしか消えないのに。</p><p>多くの人はそれで気分も消えると思っているらしい。だが、リセットされたら同じ漠然とした不安感とともにリスタートするかもしれない。ここには心身問題がある。世界の手前で立てられた心身問題が。</p><hr /><p>最初から壊れた感情が湧いてきたときにだけ瞑想ができる。それの意味づけられ方も、その素材が単なる気分にすぎないことも、その両方が見える。</p><p><ruby>生<rt>なま</rt></ruby>の気分にいくつかのサジェストがぶら下がっている。「もしかして：現状への不満」。鼻で笑って脇によける。不満、寂しさ、未来への心配……どれも的外れではなく、どれも候補にすぎない。中立性変様というやつだ。引用符付きの怒り、ふりだと見え見えの喜び。括弧付きの欲求を満たしても括弧付きの充足しか得られないのが分かる。だから何もしない。</p><p>しかしこの場合にも、素になっている気分が中立化されている必要はなく、むしろ気分はどっしりとあってよい。いや、むしろ気分は中立変様されない！ あたかも不安であるかのような、しかし実はそうでない気分などというものはない。それは痛みの中立変様がないのと同じことだ。</p><p>この実体としてどっしりとある気分の存在に気づくことによって、逆説的に、これ以外のものにはじつは実体がないこと、それはただ意味存在でしかないことが分かる。決して無化しえないものの存在から、それの無化しえなさが単に経験的なそれでしかないものの存在に気づく。どこまでが実在でどこからが物語なのか、どこまでが生活でどこからが人生なのか、その境界線が見えるようになると、もう最初から壊れた感情が湧いてくる。あとは各自ミシン目に沿って切り離すだけだ。こうやって人は後天的に身につけた能力を後天的に捨てて、名実ともに欠陥動物になる。</p><hr /><blockquote><p>冗談で言った　はずの僕が</p><p>今は目も逸らさなくなって</p><p>馬鹿にしてきた　あいつの文句も</p><p>今はどうでもいいんだからさ</p><p>—— <a href='https://www.google.co.jp/search?q=Eve - 会心劇'>Eve - 会心劇</a></p></blockquote><p>自分が本当にしたいことを、冗談の形をとって言ってみる、ということがありうる。あくまで冗談なんだから、目くじらを立てたり粗探しをしたりしないで聞いてくれよ、と前置きして。</p><p>フロイトの「否認」の話に似ている。患者が「否」と頑なに認めようとしないこと、それこそが、彼がまさにそれであるところものである、という話。</p><p>我々は普段ここまで深い自己欺瞞に陥ることはない。その代わり、それができない現実的な条件を引き合いに出して掻き消している。欲求が湧くたび消しているというより、そもそも湧いてこなくなって、自分にも分からなくなる。</p><p>自己の真実を長い迂回路を経て知る、ということがある。冗談、がその迂回路だというのはどうかな。綺麗すぎる話だろうか。だが、このお話だけは信じてみたいと思う。</p>",
    "tags": ["演劇", "演技"]
  },
  {
    "id": 31,
    "createdAt": "2021-06-09T14:33",
    "modifiedAt": "2021-11-23T11:15",
    "title": "育自放棄 他者の欲望",
    "text": "<p>「自分が何をしたいのか分からない」ということがそもそも可能であるために、欲求とはいかなるものでなければならないか。答えだけなら知っている。それは物語でなければならない。「なぜなら」の織糸で編まれた一遍の自己物語。欲求を持つとは作話することでなければならない。そしてその物語から醒めないことでなければならない。</p><p>物語には意味を備給して育て続ける必要がある。水やりを怠ると枯れてしまうので。</p><p>ネグレクトの例：どうしようもなく憂鬱な気分を、何か特定のものへと向けるのを拒むこと。その憂鬱を、自分が恵まれない境遇にいることへの不満感として捉えてやるとか、そういう工夫を怠って。現実全体を覆うこの漠然とした欠乏感を、何か特定のものの欠如へと局限することなく、そのまま放ったらかしておくこと。それさえ満たされれば全てがよくなるような何かの存在を、救済の可能性を信じないで。</p><p>そして、その気分の生起に接してつれない態度をとること。「はいはい、また始まったよ、いつものが。水分とブドウ糖をとって部屋を換気して体を温めて光を遮断しておけばいいのだろう」。とうてい人間扱いとは言えない。唯物論的な物語を持ち出して、他のあらゆる物語を殺して、最後にそれも捨てる。後には何にも紐づけられない気分が残る。さらにどうしようもなくなった憂鬱が。理由のない幸福が。</p><p>それは世界に把手をつけることだった。そこにしがみついて、力を込めて動かせば覆いが取れるだろう、という作用点を。実は引っ張っても把手が外れるだけだとか、けっきょく別の場所に皺が寄って、欲望から欲望へとたらい回しにされるだけなんだとか、そんなことは今は忘れて。</p><hr /><p>買ったばかりのおもちゃについている、乾電池と端子を隔てる絶縁紙。取り去ると接点が生じて車輪が動き出す。その<a href='?id=16'>薄紙</a>が挟まっている。感情の素と、そこから実際に感情を持つことの間に。</p><p>ただ単に悶々とするのと、満たされない何かがあることに悶々とするのは全く別のことではないのか。この差異を無視して後者の「感情」をじかに持つことが、すでにして大きな決断であるように、いや、単なる断定であるように感じる。</p><p>それは行動の決断と何ら変わりはない。感情の解釈は単なる観想ではない。ラベルを貼った瞬間に世界の中に移動している。自分は物語の中に登場している。その登場人物は満たされないと想定されたその何かをすでに探し求めてしまっている。感情を解釈するのは世界の中で行為するのと同じことだ。物語はもうその終着まで書き終わっているのだから。</p><p>実際に世界の中で決意する遥か手前でつまずいている</p><hr /><p>感情の素とは気分のことである。気分はヒュレー（フッサール）だと言われる。もっと言えば、気分は物理的現象（ブレンターノ）である。なぜ彼らはこの真理を知っていたのだろう！</p><p>心の中にあって他人には感じられないにもかかわらず、気分は心的現象ではなく物理的現象として、痛みと同じカテゴリーに括られて心の外に追い出される。それが私秘的であることは彼らにとっては正しくどうでもいいことだった。気分が非志向的である（特定の対象に向けられていない）のは自明にすぎる。だがそれは物理的現象でもある。つまり、気分には実体があり、個物であって、心の中で客観性を持つのだ。それは心の中にしかないのに心にとっての異物である。だから気分には不意に「襲われる」ことができる。自分の感情にも襲われることができたらこの生ももっと劇的になったのに。</p><p>気分のことなら医者の方がよく知っている。自分の気分は医学書に書いてある。感情は……小説によく書いてある。小説から引かれた感情を小説が説明するから。</p><hr /><p>カントにおける自己意識と自己認識の差異。「私は考える」の単なる自己意識を超えて、一個の具体的な自己についての認識を持つためには、私は自己を時間の内に存在するものとして捉えるのでなければならない。「私はあった、私はあるだろう、そのようなものとして現在もある」と。このとき自我は一つの超越をなす。</p><p>「……だから、呼吸や想念のように今ここにあるものとして自分の欲求を見ようとする者は、欲求というものの文法を誤解しているのである。時間的脈絡の内にあるものを今ここにおいて見ることはできない。『私がその欲求を持つに至ったきっかけはこうでした。それは将来このようになったときに実現されるもので、だからいま私は現在このような努力をしています』。これが欲求というものだ。自己の心的体験を直接識ることができる、というのはそれゆえ悪しきデカルト主義でなければならない。心とは世界から孤立した閉じた領域なのではなく、むしろ心もまた世界の内に存在するのです」</p><p>……うるさいなあ。同じことばかり、そんなことは分かってるんだ。だからそんなものは理解できないと言ってるんだ。</p><p>私は本当は何に困っているのか。何がそんなに嬉しかったのか。自己の真理を知りたいと願っていた。そういう把手を世界の中に見つけようとしていた。実際にやらねばならなかったのは、この苦しみからその「何」を作り出すことでしかなかった。</p><p>自分によって発見されるのを待っていた自己の真理、その考古学。それは実際には、穴の中で採掘品を工作して持ち帰ることだった。何が「発掘」されようとあらかじめ虚しかった。自分が作っていることを自分に隠すために、なるべく拾ったものだけを材料に選んで、創作の手順を自身に難読化してみても。精神分析家にはなれそうもない。</p><p>自分では知ることができないから、自分ではただそれを作っていることになってしまうから、誰かに教えて欲しいと思う。他者の欲望しか欲望できないから。でも、もし誰かの口から語られたなら、それを信じたくはないな。</p><blog-card id='32'></blog-card>",
    "tags": ["演劇"]
  },
  {
    "id": 30,
    "createdAt": "2021-05-31T22:05",
    "modifiedAt": "2021-11-23T11:15",
    "title": "何がしたいの？",
    "text": "<p>小学校の頃の学習塾の友達の口癖だった。困った顔でそう言って、ふざけてばかりの仲間に楽しそうにツッコミを入れていた。今ではそれが自分が独り言を言うときの口癖になっている。今度は自分に向かって、本気で困惑しながら、半ば叱責するように。「ねえ、何がしたいの？」</p><p>自分が何を欲しているのか分からない。一体どこに行こうとしているのか、それが理解できない。判じ絵を解くように自分の欲求を解いている。知性を総動員して。そうして、答えだと思ったものにべっとりと貼り付いた疑念をいつまでも引きずりながら行動に移す。</p><p>自分が何を考えているか分からない、ということなら起こりえない。私がそうやって考えている限り、「何を考えているのか分からない」と考えていることは疑いえないからだ。力の限り欺くがよい。だがこの自己知の明証性が欲求や感情に届かない。自分が何を欲していると自分は思っているか、なら明晰判明に分かる。すなわち「何をしたいか分からない」と思っていることが。で、それが何の役に立つ？</p><p>他人が何をしたいかなら分かる、彼の行動を見れば。他人の心は直接覗けないので、そのブラックボックスの中に、自分が知らないものの確定はしているような一つの答えの存在を措定することができる。ときに解釈が複数分かれるだけで、その中の一つが答えであることならもう分かっている。正解は実はありませんでした、なんてどんでん返しも許されていない。だからこそそれは「行為」であって身体運動ではないのだ。</p><p>自分の心はくまなく覗ける。そのことが、この判じ絵の隠された「本当の」意味を想定する奥行きを奪い、その答え合わせを無限に延期している。だからいつも自問している。自分は本当はこうしたいのではないか、などと思うたびに。「だが、ここにおいて『本当は』とは何を意味するのか？ お前が決めたものなら何であれ、それが本当なのではないのか」</p><hr /><p>何をすべきか、なら分かる。分かりすぎるほど。このあたりで胃に食物を入れておかなければならない、なぜならいつもそうやって空腹で動けなくなるから。そろそろ寝るべき時間だ、なぜなら……理性、合理性。実際の行動に直結しない理由たち。</p><p>理性の命令はむしろ否定形で表現するのがいい。「「空っぽの胃のままで動き続けない方がいい」」——分かった、分かった、何か食べよう。で、何を食べればいいのか。数ある食べ物の中からどれを。</p><p>理性はここでも雄弁だ。ただ欲求に従って決めれば良いときにすら。「今日も油物は避けるべきだ」「かといって寿司はいけない、なぜなら昨日食べたからだ」。昨日と同じものは<em>食べたくない</em>、ではなく。やがて計算機が一つの完璧な答えを弾き出す。「さあ、これを買って帰りなさい。お前がそうすべき理由も条件も全て揃えた。あとはお前がただ首を縦に振りさえすれば良いのだ」……欲求は何も答えない。ただ啞のように黙りこくっている。</p><p>最後は理性が押し切って、駄々をこねる——というよりハンストをしている——子供を引きずって帰る。しかしこの勝利はいつまでも喉に刺さった小骨のように、私は本当にそれが欲しかったのか、それは本当に欲求だったか、という疑念を理性に残す。そこに他人のことなら分かると高を括っている他人が群がってきて、「この行為をしたということはつまり、そうしたいという欲求を持っていたからなのですね」と言う。どうかそんなに簡単に決めないでくれ。私がいま、自分自身を自分に正当化し終わるまでは。</p><hr /><p>自分が何をしたくないかもはっきりと分かる。だから、そうすることを結局のところ選んだということはつまり、そうするのに<ruby>吝<rt>やぶさ</rt></ruby>かではなかった、ということだろう。もちろん、したくないことをいま逆さにしてもしたいことは出てこない。否定的欲求は理性と結託して終わりのない消去法を押し付けてくるだけだ。</p><p>ところで「食欲がない」というのは実ところ、食不快感がある、という方が実情に近い。例えば医者で「食欲はあります」と言うときには、食べることの阻害要因の存否を自分の体に問い合わせてから、それの不在を報告するだろう。逆にモリモリ湧いてくるという食欲は真正の欲求、いや欲望だろう。充足された食欲にはきっと意味の味もする。</p><p>いま感じている気分が次の瞬間にはすっかり雲散霧消しているとしても、私は今その気分であるという事実は動かない。だが、いま感じている欲求が一瞬後には、あるいはその対象から遠かった後には消えてしまう欲求であるとしたらどうか。そして、その心変わりがいま朧げながら予感されているとしたら。その空っぽの未来は現在へと侵食して、兆しかけた欲求を飲み込んでしまうだろう。この事実は動いてしまう。自分の心情の動かぬ証拠を掴もうとしては失敗している。</p><blog-card id='31'></blog-card>",
    "tags": ["思考"]
  },
  {
    "id": 29,
    "createdAt": "2021-04-16T11:18",
    "modifiedAt": "2021-04-22T12:45",
    "title": "想念の四角い箱",
    "text": "<p>（<a href='?id=28'>id: 28</a>のつづき）</p><blog-card id='28'></blog-card><p>だがこの「四角い箱」という言い方には嘘がある。想像イメージは個物（particular）ではないからだ。</p><p>心の中に何かが湧き起こってくる。これは一体何だろうか、とじっくり観察してみる……このときひとが持っているのは感覚や気分だ。想念ではない。つまり、想念はほんらい観察できない。</p><p>これは何であるか、と言いながら、その「何であるか」から独立に掴む（特定する）ことができるような「これ」が個物である。性質規定からのこうした独立性が、観察と錯覚と訂正の可能性をもたらす。例えば、最初は喉元の熱さだと思いながら観察していた「あれ」が、後から「胸やけ」というものであったと明らかになる、といったようなことが。性質規定が書かれたカードを掛けておくフック。想像イメージにはそういう独立性がない。つまり、述語のラベルの取り替え作業中も同じものであり続けてくれるような、そちら側で成り立っている実体的同一性がない。</p><p>この観点からすれば、知覚対象だけでなく知覚現出もまた個物である。このものは何であるか、と問う代わりに、この見えは何であるか（何の見えであるか）と問うこともでき、それの意味を後から見替えることもできるからだ。こうした独立性の有無はおそらく、外的触発と自己触発を分かつ分水嶺になっている。だから感覚も心の外にあるものなのだ。</p><hr /><p>「イメージは個物ではない？ それは当然のことだ、なぜならイメージはあくまで代理物（アナロゴン）なのだから。われわれはイメージそのものを対象として目指すのではなく、それを介して（その代理物を中継地点にして）別のものを捉えるのだ」——そういうことなら、私はイメージをアナロゴンだとすら呼びたくない。</p><p>一週間の予定を、例えばホワイトボード上にマグネットを置きつつ考えるなら、そのマグネットは正しくアナロゴンだと言える。そして確かにマグネットにも想像イメージに似たところがある。この赤いマグネットに「日曜日」を代表させよう、などと取り決めて使い始めると、使っている間、そいつは日曜日そのものとして振る舞う。「それはただのマグネットじゃないか」などと言う人はいない、このごっこ遊びのルールを受け容れてくれさえすれば。</p><p>だが似ているのはそこまでだ。「心の中に四角い箱が現れてきた。ちょうど手近にあるので、この箱たちにそれぞれの曜日を代表させよう。今からそう取り決める」——こんなことは起こらない。むしろこの四角い箱は<em>最初から</em>「日曜日」として登場する。奇妙なことだが、私はその箱を見ただけでとにかくそう認識してしまうのだ。にもかかわらずそのことを指して私は、「私には日曜日が見える」と報告するのではなく、「日曜日について<em>私が</em>考えている」と語る。私がそう取り決めたわけでもないのに。</p><p>いや、そうでなければならない。われわれはいつでも或るものを何かとして捉えている（take X as A）。ところで知覚や感覚では先ず「或るもの」が与えられる。その個物を固定しておいてから、それの性質をあれこれ（熱さであるとか胸焼けであるとか）規定する。しかし想像では逆に、「何であるか」の側が固定されていて、そこから或るものを捉える。そのことが、その或るものを性質規定をもとに<em>創って</em>いる、私がそのイメージを思い描いている、という能動性として感じられる——こういうカラクリになっているのだ。だからもし、イメージが最初は四角い箱として登場し、次に私が取り決めたのち「日曜日」として再登場する、という順序だったとしたら、その箱は、私が（日曜日として）理解するより前に私が（その箱を）思い描いたことになってしまい、「私が日曜日を思い描いた」ということにならない。だからこそ逆説的にも、見た瞬間に否応なくそれだと思い込んでしまう像、を見るのでなければイメージの能動性は生じないのだ。</p><p>だから、知覚は「XをAとして捉える」という関係づける反省的判断だと言えるのに対して、想像はただ「AであるXを見る」という前反省的段階にとどまる。私がするのは、私の志向（Aである）があらかじめ描き込まれていた像を見せられて、それを即座に認識することだけだ。そしてイメージはこの前反省的段階に留まり続ける。たとえ反省のまなざしを振り向けようとも、そのXが見えるようにはならない。それゆえ、想念の仕組みやその内部構造を分析する方法がない。だからイメージは心の中にあるスクリーンではないのだ。<!-- それは「よく見てみればガラス板だった」と気づいて画面の外に出られるような何かではない。 --></p><p>絵画を単なる絵の具の池として見るように、心像の素材を掴まえてじっくり見ようとすると、ひとは困惑に陥る。掴まえたはずの心像のキャンバスは、すぐさま両手からすり抜けてしまうように思える。心像はとても脆く移ろいやすく、生み出されては素早く消え去ってしまうように思える。</p><p>しかしその理由は、心像は砂場に描いた絵のように時間の中で風化するから、ではない。一言で言えば、心の中は世界の中ではないからだ。ゆえに、心的なものには持続というものを問題にする余地がないから。より正確には、心の中にあっては持続それ自体も意味的に構成されざるをえず（例：さっきからずっと同じ場面のことを思い浮かべている）、それの同一性が意味の外側で実体的に保証されてはいないからだ。</p><p>それでもなお心像を「像」と呼び、意識をスクリーンに擬えるとするなら、それは透明な像、まなざしがつねにその向こう側へとすり抜けて、対象（人物、節立て、曜日）そのものが見えてしまう像である。あるいは、その像自身がその当の対象に変化して、それが代理するだけであるはずの当のものに成りきってしまう像である。なぜそんなものが像だと呼べるのか。<p>「見る」ことと「想う」こととはまったく異なる二つの働きである。見ることは特定の個物に触れることであるのに対して、想いは概念的に、不特定な内容の周りを漂うことである（だから想念はよく「言語的」だと形容される）。そして、見ることに関して何かを想うことはできるが、しかし、想いや想われたものを見ることはできない。そうするためには想いはまずもって個物化されねばならないからだ。ところであらかじめ個物化された形態の想いというものが世界の中に存在し、それが「像」と呼ばれているものなのである。</p><p>だから意識は像ではない。知覚的意識は言うまでもなく——世界の中に存在しないだけでなく「想う」ものですらないから——想念という真正の志向的意識についてすら、なぜそれを「表象」と呼べるのかが分からない。</p>",
    "tags": ["想像"]
  },
  {
    "id": 28,
    "createdAt": "2021-04-16T11:18",
    "modifiedAt": "2021-04-16T11:18",
    "title": "想念とは何か",
    "text": "<p>われわれ現代人がつねに手に持っている小さな光る板、諸悪の根源。動画が流れていればその動画に、文字情報ならその情報世界の中に、われわれを虜にする電子小板……</p><p>よく見てみれば、それはただのガラス板にすぎない。キャラクターだってドットの集合体じゃないか。そしてそれを見ていたのは私だ。暗い部屋の中にぐったりと横になって、多分、バックライトで顔が青白く照らされているだろう。「我に返る」とはよく言ったものだ。だがそのことにふと気づいてはふたたび電子の海に溺れていく、今度はもっと深く。</p><p>ところでこのガラス板はわれわれの脳みその中にも埋め込まれていて、そいつに延々と想念を見せ続けられている。そしてそれを見ないことはできない、スマホ断ちはできても。「意識」というのだが……</p><p>話を難しくするために、感覚と、それから知覚を、糾弾の対象から外そう。こいつらは無害だ。感覚は分かるだろう。スマホなんて見ずに——自分はその状態を「手放しで」と呼んでいる——銭湯にでも行ってお湯の熱い冷たいに触れたり、食事をするためだけに食事をできるときはいい。ところで知覚もいい。いつも通っている道に大きな駐輪場があるとは気づかなかった、とか、もうこんなに爪が伸びている、とか。音楽もよい、手放しでなければ聴けやしないから。</p><p>だが音楽を聴くとき上の空で聴いている人は多いのではないか。流し聴きでなくても、いま鳴っている音から集中が頻繁に逸れてしまうようなとき、自分は音楽を聴くのを諦めてしまう。この「上の空」の正体こそがあの脳内電子板なのだ。散歩をしようが風呂に入っていようがお構いなしのテレビ番組。ああ、誰か脳みそから取り出して叩き割ってくれ！ それか、画面に映った情報を読み取る力を俺から奪って、そいつをただの光る板に戻してくれ！</p><hr /><p>この脳内電子板が見せるものたち、それを「想念」と呼ぼう。「想念」という言葉は、よいものである。それは思念することと想像することの間に本質的な区別を設けない。それに、想念には、画面に文字が映るか映像が映るか、といったようなはっきりした差異がそもそもない。</p><p>想像とはどれのことか。「あなたはふだんよく想像をするか」と聞かれれば、多くの人は否、と答えてしまうだろう。自分も子供の頃はよく空想をしたものなのだが、などといって。だが「あなたはふだん想念を垂れ流しているか」と聞かれれば、そうです、残念ながら、と皆が答えるだろう。何のことはない、想像とはそれのことである。</p><p>ある人物の顔を心の中に思い浮かべる。あるいは、目の前にある机を見て、次に目を閉じてその机を思い浮かべる。こんなものが想像のモデルケースにされることが多い。すると想像は知覚によく似たものに思えてくる。偏った食餌。もっと自然に生えている想念を掴まえてきなさい。だがそれはなぜかとても難しい。画面に映ったものを指差すようにはいかない。</p><p>たいていの想像は対象を見ない。すなわち、知覚がその知覚対象である個物をもつように、想像が想像対象である個物（机とか人物とか）をもつことはあまりない。例えば三角形を一つ思い浮かべてみよ。ではそれは世界内のどこに書かれた三角形なのか？ 想起された三角形なら確定された時点と場所が言えるのだが。</p><p>たいていの想像はもっと概念的である。例えばまとまった文章の構成を考えているとき。「第一節と第二節の議論の二つを、次に第三節でそれぞれ承けて展開させて、最終節では冒頭の伏線を回収しよう」。建築術的な構想の下、私は四角い箱4つが左から右へとラダーで繋がれていくようなイメージをもつ。この箱たちがそれぞれ、各節とその論点を代表しているわけだ。想像イメージとは本来、こういう四角い箱のようなもののことを言うのだ。</p><p>これは確かに直観的なイメージだ。だが、直観的であるとは知覚的であるとは限らない、ということがこのことから分かる。こうした想像に対応する知覚などありはしない。実際にそういう繋がり方の論文を書いて、それを読んだとしても、この「全体像」が頭に浮かぶわけではないからだ。全体像……カントの図式の問題。</p><p>（<a href='?id=29'>id: 29</a>につづく）</p><blog-card id='29'></blog-card>",
    "tags": ["想像"]
  },
  {
    "id": 27,
    "createdAt": "2021-03-24T13:53",
    "modifiedAt": "2021-11-23T11:15",
    "title": "像としての意識、意識としての像",
    "text": "<blog-card id='26'></blog-card><p>私は私が見ているものを見る、これが意識の根本定式だと言われる。だがそれは、私は私が書き込みを入れた像を見る、ということではないか。私は私によって解釈を施された解釈済みの像を、したがってそれ以上解釈を許さない像を見る——一義的な像を。</p><p>ゆえにそれが何であるかを言うことは絶対的に容易い。それは答えが絵に書いてある判じ絵の意味を答えることに等しいのだ。像の意味は自ずから－明らかである。像はそれ自身で語る。明証性とはそういうことだろう。だから私は自分自身の意識表象を見ながら、これは願望だろうか、それとも予期だろうかと考え込むことができない。それは対象の意味も私の志向も区別なく描き込まれた像である。無論、そんなものが実在した試しはないのだが。</p><p>映像は多様に解釈されうる。だが、私によって見られた像、私にそう解釈された限りでの像は、それが何であるかを直接、私に語る。こう言えば単なる文法の問題（解釈されたものは解釈されない）に見える。ところで、この「私に見られた限りでの像」の方しか存在せず、その先にある実在としての映像が存在しないようなケースが実際にある。それは想像である。</p><p>想像においては、絵そのものと、それに対する私の解釈とを分離することができない。私にそう解された限りでの絵、それが最初から想像イメージとして登場するからだ。例えば誰かを思い浮かべ、ついでにその顔が思い浮かぶなら、そのイメージは<em>とにかく</em>彼を表しているのだ。私が見間違えていて、「実は」他の誰かの顔だったということはありえない。私は私がその像の中に置き入れたものをしか見ない——ちょうど私が映像を解釈するときのように。ただし実在の映像の場合、その同じ映像を別の仕方で見ることならできる。意味を見替えることが。しかし想像イメージはさらに二つの現れ方をとることができない。それ自体がすでに現れ方であるがゆえに。</p><p>像とその意味はここにおいて完全に癒着している。ゆえにそれは星と星座の比喩をも絶する。もし星たちが別の結び合わせ方をされたなら、それは全然別の星座として再登場することになるだろう。それもまた同じ星たちから成り立っている、ということには誰も気づかずに<!-- （なぜなら素材の同一性（対象的同一性）もまた意味的に構成されるのだから） -->。想像イメージとは、結び合わせた線をほどくと点まで消え去ってしまう星座のことである。</p><p>そして結局、このことは意識表象一般に当てはまるのだ。それは別の絵として解釈されると実際に別のものになってしまう絵、何かとして捉えることをやめたとたんに蒸発してしまう絵である。だから意識表象は事実、写真や絵などの表象とは似ても似つかない。意識表象はむしろ、何かとして捉えられた限りでの絵、肖像画の内に見られた人物の像そのものに類比的である。像は決して世界の中に存在しない。それは事物としての映像や画像の内に観て取られるものとしてのみ存在する。</p><p>ということは結局、これは類比になっていない。というのもこれは、意識とは像に擬えられるべきであり、かつ像とは意識の内でのみ息をしうるものだ、と述べているのだから。だが、むしろこの像の本質から意識というもののあり方が逆照射されるべきなのではないか。</p><p>「或るものを何か<em>として</em>捉える」というのが解釈と意味の根本定式である。しかし今、その「或るもの」があらかじめ自然的に欠けており、「として」だけが独立して与えられるものがあるとしたとき、この定式はいったい何を意味するのか。</p><p>だからこの「XをAとして捉える」は意識の根本定式にはなりえないのだ。代わりにそれはただ「Aについての意識」とだけ言い表されている。この定式は、<em>何を</em>Aとして捉えているのかについては何も語らない。（もちろん、この事実を、そのXもまたAから構成される、ということの証左として受け取る者もいる。その「として」捉えられた何かこそが最初に与えられており、そこから場合によっては構成されたりされなかったりするのが「或るもの」なのだ、と）</p><hr /><p>ウサギ－アヒルの反転図形を今、心の中で思い浮かべてみよ。最初にアヒルが思い浮かんだなら、それをウサギにしてみよ。さて君は、<em>同じ</em>絵を二通りの仕方で見た、と言えるか？ それは個々別々に二つの絵を順次思い浮かべただけではないのか。すなわち、それが同じ図形であることを保ったまま、見え方だけが変化したと語ることができるか？</p><p>人はなぜ、アヒルがウサギになったとき、それが同じ絵の二つの見え方であると分かるのか（というのも、この二通りの見え方は何とまあ異なるものだろうか！）。それは例えば、紙上に定着した図形はすぐに風化したりはしないからだろう。あるいは、アスペクトの転換に加えて、図形が変形するのを見る、という別の知覚が伴わなかったからだろう。</p><p>想像におけるアスペクト転換。難しいのは見方を変えることではなく、それを同一の絵として保ち続けることの方である。そのときひとは、意識というキャンバス上の絵の具の布置が変わらないよう必死に注意する羽目になるだろう。だがその努力が正味のところやっているのは、意識の素材を固定することではなく、いわば、もとから固定された素材であるところの実在の紙<em>について</em>表象することなのである。表象の同一性は表象の対象から借りて来られる。</p><p>私はアヒルの絵を思い浮かべた。次にウサギの絵を思い浮かべた。なぜそれがアスペクトの反転だと言えるのか。それはただ、私がそれに加えて、「アヒルに見えたりウサギに見えたりする同じ画像」について想像していたからにすぎない。それは私が同じ図形だと思うがゆえに同じ図形である。私は自分が見るものを見る。</p><p>想像表象そのものはアスペクト転換をしない。想像はただ「アスペクト転換について」表象するだけである。変化において同一であるところの絵、その役割を想像表象そのものが果たすことはできない。その代わりに想像は同一物としての絵を表象する。意識に固有の素材を考えようとするとき、ひとはその素材の意味解釈から独立したあり方を、構成された——と見なされている——実在の方から借りてこざるをえない。</p>",
    "tags": ["想像", "言語"]
  },
  {
    "id": 26,
    "createdAt": "2021-03-13T20:09",
    "modifiedAt": "2021-03-15T12:45",
    "title": "自分が見るものを見る",
    "text": "<blog-card id='25'></blog-card><p>この映像の意味を答えよ、これは何に見えるか——これは樹木に触っている映像だ。私は点の結び方を答える。だが私は、映像が<em>その仕方で</em>読み取られている、ということをどこから知るのか。というのもその結び方それ自体は、私が見ている当の映像の中には書き込まれてはいないのだから。</p><p>それでも私は渡された白紙の「点つなぎ」を見ているのではなく、それを自分で結び合わせたものを見ているのだ。諸々の点だけでなく、それの一定の読み方まで書き込まれた完成形の像を。それは絵の読み方をもあらかじめ描き込んだ絵、自らの解釈され方を自ら指定する像である。そして対象的世界というのはただ、この完成形の像の内にのみ存在することができるものなのだ。</p><p>しかし私は絵の読み方を示す線を、与えられた絵の中に<em>直接</em>、書き込むことはできない。それゆえこの完成形の像、私が書き込みを入れた像は、世界内のどこにも現存しない。そしてそれは、意識の内にもそれ自体として（即自的に）存在することもできない。というのも誰かが現在、私の知覚像を覗き込んでいるとせよ。彼は私が見ているもの全てを見ることができるが、しかし私がそれを何として（als was）捉えているかを彼は見ることができない。彼も私も同じ絵を見ている、加えて私はそれに線を引く。ただし透明なインクで、あるいはこっそりと心の中で引く。この書き込みは何にも痕跡を残さない。</p><p>まさにこの意味においてこそ、完成形の像は世界の内に存在せず、ただ意識の内にのみ存在することができるものなのだ。その線は意識の境域の内でのみ息をすることができ、決して意識の外へと出ていくことができない。むしろ「意識」とはただこういうことを言うのだ。ひとが私の意識映像を丸ごと録画したとしても、私がその映像をこの仕方で見たということだけは——つまり私の意志は——決して複製されないだろう。たとえ他人の意識像の録画であろうと、それは私に見られるときにはつねに私の意識像になってしまう。それが意識である。</p><p>ある絵を私がある一定の仕方で捉えるとき、その捉え方自体をそちら側に描き込むことはできない。私はそれを直接識る。しかし、この捉え方すべてが相関的に描き込まれた絵が存在する、意識の内にのみ。</p><hr /><p>なかなか口を割らない犯人にこの録画装置をつけてみるとしよう。彼の内語もイメージもすべてモニター上に映し出される。心の中で悪態をついてもお見通しだ。しかし捜査は捗らなかった。なぜか。</p><p>簡単のため、彼が採用している言語体系は我々の言語と同じであるとしよう。彼の言う「赤い」が暑さを、「違う」が肯定を意味したりはせず、我々と同じ意味で言葉を使うと信じていい。それでもうまくいかないから。</p><p>彼が心の中で「自分はやっていない」と言うのが見えた。だが彼はどういう意味で言ったのか？ いや、違うな。そういうことなら、彼は「自分はやっていない」という意味で言ったのだ、ここでの仮定からして。そうではなく聞きたかったのは、彼はその言葉とそれの意味の背後で何を企んでいたのか、ということだった。つまり、言葉とその意味において何を意図していたのか。</p><p>意識にとって本質的な事柄は何も、そのモニターには映し出されないように思われてくる。騙すつもりで発した言葉でも、出力された言葉しか映らない。単にそのモニターに表示させるためだけにわざと発した言葉も、本心から発した言葉と同列に表示されてしまう。</p><p>この難点が明らかになる前は、捜査官は素朴に、心の中で「あれは自分がやった」と言ったのが確認できれば逮捕しようとしていた。だが「やってない」の方だけ真意を疑い、「やった」のほうは言っただけでそう思っていたと決め付ける、その根拠はどこにあるのか。それは合理性でしかない。ひとは誰しも牢屋に入りたくなどないはずだ、等々。では私はどうして、私が言っていることが本心からのものだと知っているのか——それは自明だ、私が見ている言葉を見れば分かる。だって嘘の言葉は真っ赤な色をしているではないか、モニターには映らないかもしれないが。</p><p>実は色なら誰の言葉であっても色つきで見えているのだ。モニターに映った犯人の言葉は、捜査官である私にだって赤色に見えている。というのも私も私が見たモニターを見るのだから。彼だけが見ていると思った色は誰にでも見えている。私と彼が見ているものは証拠において同等である。</p><p>彼が何一つ不審なところなく振る舞っているのに嘘っぽく見えるなら、その振る舞いは私には直接、そう（嘘っぽく）見えるのである。ただそれを直接証拠にはしないだけで。対して、この同じ印象を自分自身に対して持つなら、そのとき私は実際に嘘つきである。</p><p>彼が発言する。彼も私も同じ言葉を見ている。加えて私はそこに透明な引用符が書き込まれているのを見る。確かに彼は本心からそう言っている、と判断しながら。しかし彼の方でもその引用符を自分の発言に見ていたかもしれない。自分はまるで嘘をついているみたいだ、と感じながら。この書き込みはそれぞれ、何にも痕跡を残さない。</p><blockquote><p>言葉を用いて相貌を伝えることは出来ない。言葉は相貌の上に築かれたものだからだ。<a href='https://raprto.hatenablog.com/entry/2017/09/17/185101'>Redundanz, 2017-09-17</a></p></blockquote><blog-card id='27'></blog-card>",
    "tags": ["言語", "演技"]
  },
  {
    "id": 25,
    "createdAt": "2021-02-28T21:43",
    "modifiedAt": "2021-03-15T12:45",
    "title": "挿絵に対する態度",
    "text": "<blog-card id='24'></blog-card><p>意識像アンケートの思考実験。ある人の意識経験の録画を人々に見せて、彼が見ているのが何であるかのアンケートをとる。このとき回答者は、実際の知覚をせずに、ただ知覚判断だけを担当すればよいことになる（我々はふだん知覚と知覚判断を同時に一人でこなさなければならず、だからその判断も「関心」と無関係というわけにはいかない）。</p><p>このアンケートの回答者には「映像に<em>入り込んで</em>見ないように」というお達しが出ている。映像に夢中になるな、映像の中に開けている世界の中に入り込んで、その内側から世界を見ることのないように、と。</p><p>例えば「彼が見ているこの猫は本当に存在すると思いますか、それとも当人の錯覚か幻覚だと思いますか」という設問に接して、「……いや、まだ情報が足りない。もっと近づいて見ないと」と言い、近づいて確かめてもなお「まだだ、次の瞬間には跡形もなく消えてしまうかもしれない」と言う——こういう態度が余計なのである。</p><p>それは世界に対する態度である。我々はフィクションを鑑賞するときにも同じ態度をとる。作中世界の内側から世界を見、来るべき次のシーンに固唾を飲み、ときに描かれていない背後にまで考察を巡らせる。そうしてひとは奥行きをもった世界の中へと迷い込む。</p><p>映像の中に世界を観るな。それを一枚の絵として、のっぺりとした挿絵として見よ。できないものはそのような訓練をするように。</p><hr /><p>逆の訓練を積んだ者を考えよう。我々が挿絵としてしか見ることのできないものの中に真正の世界を見てしまう者を。</p><p>辞書の'cat'の項目に載っている挿絵を指して「これは猫に見えるだけで、実はビニール袋なのではないか」と疑う者——「実は」とはどういうことなのか。それが何に見えるか、が全てではないのか。猫に見えたなら猫だと（ビニール袋ならそうと）決めつけてよいのだ。事象の意味だけが問題になる限り。</p><p>洋服を着て立っている人のイラストを見て「この人は後ろを振り返ったら何も着ていないのではないか」と疑う者——イラストには見えていない裏面はない。イラストは平面的である。ある事柄の一側面しか写さないという意味ではなく、事柄のすべてがその一枚に代表されているかのように描かれる、いう意味で。だから「前半分しか服を着ていない人」の絵には横から見た図が——それ自体はふたたびのっぺりと、そして疑問の余地なく——描かれるだろう。絵の意味がそこに描かれていないものによって決まることはない。対して我々は世界を、こうして見えている限りのものに尽くされはしないと信じる。</p><p>人が人をナイフで刺しているイラストを見て「さあ、犯人はこれからどうやって逃げるんだろう」と待ち構える者——「これから」とは？ イラストというのは完結した一つの局面を切り取るものなのに、それの続編を待ち望むのはおかしい。そして、イラストの人物や事物の同一性を問題にすることはできない。画像の彼は「殺人者である」という規定以外の何の個性も持たずに、殺人者一般を一人で代表している。そして、もし別のページに手錠をかけられた人のイラストが載っていたとするなら、それは「逮捕」を表す全然別のイラストなのである。</p><p>同一性が問題にならないのは、そもそも時間が流れていないからだ。イラストは無時間的に読まれるべきものとして自らを与える。これは「動きがない」という意味ではない。例えば「ボールを投げる」という動作の挿絵を描くなら、投げる手の軌跡を描き込んでもよいし、そもそも挿絵自体が動く絵であってもよい。絵に視線を向けると絵が動き始めて、投げ始めから投げ終わりまでの一連の動作を映し出す。しかしこの出来事全体が過去になることは決してない。彼はいつ見ても現在ボールを投げているだろう。我々は永遠の相の下に挿絵を読む。（ただし、もし二つのイラストを縦に並べて右上にコマ番号を振ったならば、そのコマの間には時間が流れ始める。我々はナイフで刺す者と手錠をかけられる者の同一性を立てる。そうして意味は対象に、挿絵は物語になるだろう）</p><p>国語の教科書の、例えば「後ろめたい」という感情の説明に登場する人物。「太郎くんは花子さんにとっさに嘘をついてしまい、あとで後ろめたい気持ちになりました」。わざとらしい名前、薄っぺらいモデルケース。しかしこの“太郎くん”に深く共感し、この教科書の例に感情移入する者——</p><p>とはいえひとは同じことを小説を読むときにはしているのである。ひとは作中世界に入り込み、そのうちで生きる（hineinleben）。しかし教科書の登場人物をそう見はしない。挿絵の中に世界は開けていない。例文の中に没入することはできない。それはただ奥行きをもたず、ただ表面的に提示されている。我々はその意味だけを読み取る。</p><p>同じことを実際の人物に対して感じることがないだろうか。あまりに紋切り型の発言、散々見たことがある気がする行動パターン。彼は教科書の中から出てきた“太郎くん”なのではないか？ 挿絵のように見られた、奥行きをもたない人物。</p><p>ここでは表出説だけが正しい。私も彼自身も、彼が怒っていることを彼自身の振る舞いだけから知る。このことは、彼が本当は怒っていないのではないか、という疑いをもつ意欲をもあらかじめ削ぐ。内面のない彼はいつでも“本気”である。</p><p>懐疑論者はそのじつ世界の奥行きをとても大事にしている。だがそんなものこそ<em>本当は</em>存在しないのではないか？ 見たまま見た通りにのっぺりと世界は存在している。</p>",
    "tags": ["言語", "時間", "演技"]
  },
  {
    "id": 24,
    "createdAt": "2021-02-23T12:41",
    "modifiedAt": "2021-02-24T23:27",
    "title": "世界を挿絵化する",
    "text": "<blog-card id='23'></blog-card><p>「対象的世界の存在は一つの仮説である。低い確実性しかもたないと言うのではない。そうではなく私は、それはただ構成されたものであると、諸々の現れを結び合わせて初めて浮かび上がってくる絵であるとだけ述べるだろう」。こう別の哲学者は言った。</p><p>懐疑論者が疑っていたのは世界の存在の真理性である。そして彼らに欠けていたのは意味の観点である。なぜ、見えたと思ったが触れられなかったものに接して「このものは実在しない、私の見間違いだった」と語らねばならないのか。見えはするが触れられないような何ものかが存在<em>する</em>、と語ってもよいのではないか？ なぜ「猫だと思って近寄ってみるとビニール袋だった」と語らねばならないのか。「猫がビニール袋<em>になった</em>」と語っても良いのではないか？ 同じ二つの点を結び合わせる線の引き方は一通りではありえない。<!-- <p>ただし真理性は、選ばれた当の意味体系に応じてそのつど厳密に一つに定まる。ゆえに「このものは見えるし触れられるが、しかしまだ本当は存在しないかもしれない」などと語ることはできない。仮説が結び合わせた点は同時に、その当の仮説の厳密かつ完全な検証条件（規準）になるのだ。ゆえにそれは見えたならば存在する、触れられたならば存在する——というより、そのようなものを何であれ「対象」と呼ぶのだ。仮説の検証それ自体には仮説的なところは何一つない。ただそれがどこまでも線の引き方の一つにすぎない、ということに仮説の仮説性があるのだ。</p> --><!-- <hr /><p>対象的世界とは、現れの点と点を結び合わせて初めて浮かび上がってくる絵のことである。 -->そして真理性は線の引き方に応じて変わる。</p><p>そんなものが哲学の主要問題になる資格があろうか。世界が真に存在するかどうか、それはもうどうでもよいことだ。それより、なぜ我々はこのような線の結び方をするのか、なぜ他でもないこの星座を見続けているのか、それだけを問題にすべきではないか。</p><p>意味だけを問題にし、その真理性をわきに置く方法。それは簡単だ。文字通りの絵と、それの意味解釈を問題にすればよいのである。例えば風景画に対して「これは描き手の前にある実際の事物を表象していないのではないか」と疑う懐疑論者がいたとしたら可笑しい。それはそうかもしれないが、とはいえ鑑賞とはもともと、ただそれが何についての絵でありどのように描出されているか、だけを捉えることなのである。対してひとは自分の知覚像を、目の前にある実際の対象が本当に映っているかどうか、という点をひどく重視しながら鑑賞する。というよりこのような関心（志向性！）が介在するので知覚は鑑賞ではないのだ。関心ありの鑑賞、というのは形容矛盾なのである。</p><p>しかし、関心なき現実的知覚というものが実は可能である、ということをその哲学者は主張した。そして実際、そのように見られた世界は文字通りの絵になるのである。</p><hr /><p>ある人の意識経験を録画してサンプルとして採取するとしよう。その映像を人々に見せてこんなアンケートをとる。この人が見ている対象は何だと思いますか？ また、この対象は本当に存在すると思いますか、それとも当人の錯覚か幻覚だと思いますか？ この録画には視覚経験の動画だけでなく、触覚や嗅覚、その他内的感覚も含めた意識現象の全てが収められているとする。</p><p>これらの設問はみな映像の意味を問うている。すなわち、あるシーンと別のシーンを結び合わせる線の引き方を。右手を伸ばしてぶつかった、次に左手を伸ばしてもぶつかった——この二つのシーンはある意味で《同じこと》の現れではないか。私はそれを「両手で同じ対象に触れている」という仮説によって結び合わせよう。その上で次にその硬さやザラザラさを吟味し、さらに視覚情報も総合して、この映像は「目の前に樹木がある」ということを表している、と答える。</p><p>これらの設問が問うていないのは、この映像に実際の実在が対応しているかどうか、つまりこの映像自体の真贋である。この映像はその人の実際の経験だと思いますか、それとも人工的に作り出された映像であって、本当はそんな出来事は起きていないと思いますか？ 回答は当たったり外れたりするだろう。そして、この問いには原理的な答えはない、というのが模範解答になるだろう。というのも映像というのはそもそも、映像化されたその時点で、それが現実の被写体を前に撮られたものなのかどうか、という情報が欠落してしまうものだからだ。それを映像の内側から読み取ることは自明にできない。この前提は懐疑論者の疑う意欲をも削ぐ。</p><p>まさにそのためにこそ、意識表象を録画された映像へとあらかじめ落とし込んでおいたのである。そこで出題の意図をはっきりさせるために、設問は「この人が見ているのは何でしょうか」と問う代わりに「次の例は何を表した映像でしょうか」と問うてもよいだろう。それによって映像は国語の教科書の挿絵のようなものになる。左側に描かれた挿絵を見て右側の空欄を埋めるという訓練に、このアンケートは類比的なものである。</p><blog-card id='25'></blog-card>",
    "tags": ["言語"]
  },
  {
    "id": 23,
    "createdAt": "2021-02-12T20:21",
    "modifiedAt": "2021-02-14T15:04",
    "title": "世界解釈学会と仮説の本質",
    "text": "<p>「りんごが木から落ちることと矮星が巨星に吸い込まれること、この二つは実はある意味では同じことなのではないでしょうか？ もちろんこの二つは全然別のことです、それは分かっています、だから無理を承知で提案するのですが……」</p><p>二つの独立した事態がある意味では同じことではないかと提案すること、かつ、それらが同じに見えるようなある特定の観点とともにそうすること、これが仮説の本質である。</p><p>「同じこと」だと見なせるのはこれまで観測された事柄とは限らない。未来の事柄を同じものとして括るとき、それは予想と呼ばれる。例えば、矮星が吸い込まれるのと光が吸い込まれるのは同じことではないか、という仕方で。</p><p>仮説は検証も反証もされない。りんごの落木現象も潮汐破壊現象（矮星がブラックホールに吸い込まれる現象）も観測によって検証できる。だがその二つが実は同じものであること、同じと見なせることは検証できない。仮説はそれぞれの断面においてのみ検証される。</p><p>仮説はさまざまな断面をもつ。しかし断面それ自体はもはや仮説ではない。それは仮説ではなく「現象」と呼ばれる。同じ一つのものが多様に現れる、というときの「現れ」もそうだ。例えばりんごの落木は万有引力の法則の一つの現れである。ここで、矮星の潮汐破壊現象もまたこれと等しく「現象」である、ということに注意せよ。りんごは直接知覚されるがブラックホールは実験器具を介して間接的に<em>我々に</em>現象するにすぎない、という違いは重要ではない。検証されないのはこの二つの同一性だけである。そして、たとえ天体の観測され方がふたたび仮説的であるとしても、それがこの当該の仮説の<em>直接的な</em>現象形態である、ということに変わりはない。</p><p>仮説は自分に対する反論を自由に取り入れたり無視したりできる。「だが君、机の上の紙とペンは引かれ合ってなどいないではないか」といってもまだ反証したことにはならない。仮説はただ「それは私が言いたい《同じこと》とは関係がない」と言うこともできただろうからだ。</p><p>仮説が「それは同じことだ」と言い立てる範囲には通常、限りがある。「喉が痛むことと鼻水が出ることは実は同じ一つのことではないか？」人はほどなく「咳が出る」もこの同類に含めたくなるだろう。だが「気分が落ち込む」「膝の関節が痛い」など増やしていけばいくほど仮説は無意味に近づく。</p><p>仮説によって認められた反論だけが「反証」と呼ばれる。仮説は自らの介錯人を自分で選ぶ。だが仮説は大抵、したたかに延命処置を用意している。例えば「喉は痛むが鼻水は出ない」という反証が認められても、その反証ごと仮説の中に取り込まれてしまうかもしれない。「鼻水は風邪の一種だが、その徴候にすぎないことが分かった」といって。その代わりに咽頭部で増殖しているウイルスを見つけてきて、それを新たな規準として立てるだろう。そのときひとは「風邪というものの本質が解明された」と語っても構わない。しかもそれによって古い方の仮説も一緒に延命されて、適当に診断するときには徴候の方で間に合わせてよいことにもなる。紙とペンは引かれ合ったりなどしない、という反証の方はもっと巧妙に仮説の中に取り込まれた。それは通常の事物の間に働く引力は極めて小さく、事実上無視できるからなのだ、といって。</p><p>いま反証について述べたことは検証についても言える。やっぱり光を飲み込む星が観測された、仮説が言った通りだった！ とはいえその検証条件、すなわち実験器具や結果の読み方もまた当の仮説体系が与えていたのである。体のいいマッチポンプだが、こちらは「観測の理論負荷性」という名前でよく知られている。</p><hr /><p>むかしむかし、ギリシャより昔、「世界解釈学会」なる学会が存在したという。その名が示す通り、彼らが論じていた事柄は今日の諸科学が拘っているような些末な経験的法則などではなかった。にもかかわらずそれは、彼らが議論していたまさにそのときにはまだ、一つの法則に過ぎなかったのである。</p><p>その学会は合議制だった。例えば議事録にはこうある。ある日、机の上のりんごを囲みながらこんな提案がなされた。「目の前には赤色の丸がある、それは茶色の背景に縁取られている。ところでいま、手を前方に突き出すと硬い感触がして、手は少し押し返される。さて、この二つは実は、ある意味では《同じこと》だと言えるのではないか？」</p><p>議論は紛糾した。赤い丸が見えるのと手が押し返されること、この二つは見れば見るほど似ていない、まったく無関係だというのが大多数の意見だった。とはいえ質疑応答は理性的になされた。「何やら甘い香りが漂ってくるが、これはお前のいう《同じこと》に含めるのか」「それはいい、そうしよう」「私はいま暑くて汗をかいている、これはその《同じこと》に含むか？」——「否、何の関係もない」。議場はまた紛糾する。何を含めて何を除外するかが提案者の恣意にかかっている、というのがさらに反感を買ったらしい。</p><p>しかしどういうわけか、この提案は賛成多数で可決されたという。いかなる合理性に従ってか、それはもう今日の我々は窺い知るほかないのだが。質疑応答の終盤では質問者はみな、提案者がその《同じこと》に何を含め、何を含めたくないかを口々に言い当てることができたという。そしてその《同じもの》には「対象」という名前がつけられた。かくして今日の我々においても、対象が存在する、という一つの仮説が妥当しているのである。</p><hr /><p>対象の存在は一つの仮説である。哲学者はしばしばそれを「確実性の低い命題」という意味で受け取って、「そう見えただけで実際には無いかもしれない、直接触れたとしてもなお錯覚かもしれない」などと考えた。しかしこのようにして仮説に楯突く者すら、自分がなぜ見ることと触れることを同一視したうえでそれを疑っているのか、もはや知らない。</p><p>《世界解釈学会》はまずもって「対象が存在する」ということの<em>意味を</em>与えたのだ。それが実は無いかもしれないとか語るときにも前提とされてしまう意味を。そして彼らは論文を書く代わりに、その研究成果をわれわれの言語の中へと直接書き込んだ。だから我々はものが見えていようと触れられていようと「対象がある」という同じ文を発するのだ。我々は言語を使うだけですでに彼らの研究成果を参照してしまう。そのことはこの、我々が同じ文を使い回す、という事実のうちに示されているのである。<h3>参考文献</h3><ul><li>L. ウィトゲンシュタイン『ウィトゲンシュタインとウィーン学団』黒崎宏・杖下隆英訳, 大修館書店, 1976年.</li></ul><blog-card id='24'></blog-card>",
    "tags": ["言語"]
  },
  {
    "id": 22,
    "createdAt": "2021-01-31T22:23",
    "modifiedAt": "2021-05-30T20:46",
    "title": "書く不健康／読む健康",
    "text": "<p>日記の必要のない一日が最も良い一日である。そう昔から確信していた。日記を書いているその時には「今日はこんな良いことがあった、これからあんなこともしてみようか」という内容豊かな一日こそが充実した良い日に思える。だが、良いことがあったのならなぜ、それに加えて「良いことがあった」と書かねばならないのか。しようと思っているならなぜ、「しようかな」とわざわざ言ってから実行するのか（あるいは結局しないのか）。そう、こうした多弁は例外なく変調の兆しだった。本当に良い日はしようと思わずに実行し、嬉しかったこともすぐ忘れる。</p><p>ここ最近はずっと日記の必要のない生を送っている。本はたくさん読めるし、<a href='?id=18'>思考すること</a>への出元不明の強迫感もなく、アニメはまだ<a href='?id=11'>怖い</a>けれど自分で見ようと決心できるようになったし、同一の曲の<a href='?id=4'>無限ループ</a>もなぜか緩和された。これらはみな同じ病の現れにすぎなかったのか、ともかく連動してすべてが凪へと近づいていく。</p><hr /><p>この健康さと引き換えに、このサイトに書くこともまた特に無くなった。そして、それもまたこの満ち足りた状態の正当な帰結であると、後ろめたさなしに受け容れることができている。こんな日々が再び訪れるとは思ってもいなかった。だから今、何も書くことがないということそれ自体について書き留めている。何も言うことがない、というのは最も簡潔な幸福の定義であるように思える。だから好きな作曲家や存命中の思想家の幸福を願うこともできない。</p><p>この高低差によって、さまざまな細かな差異を見つけられるようになった。例えば、何も書くことができないというのと、書くべきことが特にない、というのは微妙に違うということ。自分の興味に従って本を読む、というのにも病的でないやり方があること。つまり、本とのいわば鏡像段階に入って、テクストの中に自己を見出しては愛したり殺したりする必要は必ずしもなかったということ。そして、そうでない健全な仕方でただ読むときにも働いているような、痛みの伴わない思考があることも。それから、書くべきものがあり、それを書く能力もあるときというのがなぜ、それにもかかわらずある種の不健康に陥っているときだったのか、それも少しづつ掴めてきた。</p><p>病気と創作的な仕事との関係。この問題を考えるとき人はすぐ、健康な人ほど生産的であるとか、あるいはそれをただひっくり返して、私は病気であったからこそ生産的であることができた、などと言いがちである。だが、生産性を根こそぎ奪われるような不健康もあることをまずは指摘しなければなるまい。草木の生えない不毛な健康があるのと同様に。</p><p>むしろここでの不健康とは「書くことがある／何も書くことができない」という対立の空間全体を指す。つまりこの空間の中に生産性を根こぎにされた不毛な不健康と、それの反動としての「書くべき何かがある」という病的な健康の両方が属し、それら対立空間の外に「特に書くことがない」というまったき健康が位置するのだ。何も書くことができないという絶望的な無能力もまた書きうることの一形態であり、ただそれを身を潜めながら準備しているだけである。しかし、そうして溜めた力を一挙に解放しつつ上昇しても快癒にだけは決して至らず、ただ引き換えに多産性を得るだけなのである。</p><p>この空間の外に出る方法は定式化されていない。気づいたら脱出していた、ということがあるのみだ。しかし思い当たることはある。それは書くことの逆、「本を読むことができる」という健康さに要約されているものだ。つまり、他人の狂気を養分にして生きることができる、という状態。自分の代わりに彼らが泥を啜り、そのおかげで自分までもがその同じ狂気に陥る必要はもはやない、ということ。自分が一から考え出したことが既に彼らに言われていたときの安堵感。ただしそのためには、自分をその問題系へと接続するアダプターだけは自力で賄わねばならなかった。昨日の自分の狂気を踏み台にして、今日は高い木々から果実を取り放題にできる。でも明日にはハゲ山になっているだろうし、あさってにはもう何も口に合わなくなって、また延々と書く羽目になるだろう。</p><hr /><blockquote><p>変な話だが、私にとって「書く」は「泣く」という行為の感覚に近い。言葉が溢れるか、涙が零れるか、そこに大差はないように感じる。<a href='https://note.com/tamerai99/n/n411828436dfa'>［引用元］</a></p></blockquote><p>書くことの不健康さは、四六時中泣いている人のそれに似ている。いつも自分の容量をオーバーするものを抱えている状態。日記を書くのが空隙を埋め合わせるための余剰であるならば、こうした非生活的な文章を書くことはむしろ何らかの過剰の存在を示唆する。よしんば笑い泣きであったとしても、それはひどく心身を消耗することだろう。</p><p>しかし見方を変えれば、泣くことは——その行為自体は病的に見えても——消耗するために使える、あり余る体力の証だとも言える。実際、正真正銘の病気は人から涙を流す能力そのものを奪う。その意味では、自分の中に何らかの過剰を持ち、それを持ち堪えうるというのもまた、そういう一つの健康の形なのかもしれない。</p>",
    "tags": ["思考"]
  },
  {
    "id": 21,
    "createdAt": "2021-01-26T13:25",
    "modifiedAt": "2021-01-30T13:29",
    "title": "クリシェと括弧と他人事",
    "text": "<p>ここ一ヶ月ほど、とても安定している。相変わらず体調は良くないけれど、精神はとても平穏で、どこか満ち足りている。</p><p>何より驚くべきことに、本を読むということができるようになった。以前の5倍くらいのスピードで読み進められるし、そもそも「あの本が読みたい」という欲求がちゃんと湧いてくる。論脈を区切るための七色の付箋は、最も重要な箇所に使う赤色をまっさきに切らした。</p><hr /><p>少し前まで、絶望的に本が読めなかった。初めて読んだはずのものに強烈な既視感を覚えていた。だからどうした、またそれか。もう散々見たことがある気がする初見、うんざりするほど繰り返された一回目。こんな凡庸で取るに足らない見解を、どうか書き手は心の底から書いたのではありませんように！ 単なるクリシェを真似してみせていただけで、「……などということが巷でよく言われていますが」と、最後に全てをひっくり返してくれますように……</p><p>最悪だった。しかし本当の最悪は、自分自身の中にそうした繰り返しを見つけたときにやってきた。自分の書き物のなかに手癖を見つけ、自分の思考がお決まりの展開に沿っているのに気づいたときに襲ってくるあの吐き気！ ふつうは吐き気がしたなら吐き出せばいいし、他人の書きものなら本を閉じて遠ざけておけばいい。だが自分の内臓に吐き気がしたときはどうすればいいのか。典型的な自己免疫疾患。自分で自分を貪り食うのを止めることができない。</p><p>開き直って、この感覚を検知機能か何かだと思い込むことにした。例えば執筆していて、いくら体調を治しても気分が晴れないときには、「ということは今書いている箇所は上手くいっていないのだな」と断定する。自分が目下産み出しているのがガラクタであることを、その張本人である思考は知ろうともせず、そのしわ寄せを被った身体の方だけが薄々気づいているのだ（気分も身体に属する）。確かに、お告げに従って一から書き直してみると、さっきのは行き詰まりから生じた苦肉の策であったと気づかされる。こうして自分自身は一つの実験器具になった。少しスカッとした。自分にこんな罰ゲームを課した悪霊に、その罰を逆手に取って有効活用までしてみせて、そうやってささやかな反逆をしている気がした。</p><hr /><p>こんな暗い話をするつもりはなかった。だがこれを書いている自分はとても愉快な気分で、何なら歌まで口ずさんでいる。これを笑い話か何かだと思っているらしい。</p><p>ところで、もし上のような話を「私はまさに今こんな境遇にある」という告白の形式をとってする人がいたら、自分はそれを自己劇化だと断定するか、せいぜい半身浴くらいだと高を括りたくなる。人は自らがまさにそれであるような事柄について「私はこうである」と語ることなどできない。そして、自分の鼻先数センチに突きつけられた最悪も、ひとたび吃らず言葉にできるようになったときには、既にどこか他人事のようだ。「最近こんなことがあったんだけど」という雑談の前置きは「巷で言われていること」に似て、実感を込めて語れば語るほど面白おかしい一個のエピソードトークへと出来事を包装する。言葉にされた事柄は額縁の中に入って弱毒化され、気分を害さず美的に鑑賞できる一つの「お話」になるだろう。</p><p>どういうわけか、言葉というのはもともと他人事しか語れないようにできているらしい。だからもし、そうした距離を取れないほど切迫した事柄を語りたいならむしろ、それを自分ではないものへと仮託し、借り物の言葉で語るのがよいのだろう。自分の言葉で話し始めて、やっぱり今のは冗談だったと全てを取り消したくなる前に、もう一枚の仮面を。知らず知らずの自己欺瞞から、誰の目にも分かる欺瞞へ。もう語ることで自己を韜晦しなくて済むように、あらかじめ全てを括弧で括って。</p><blog-card id='22'></blog-card>",
    "tags": ["演技"]
  },
  {
    "id": 20,
    "createdAt": "2020-12-23T14:07",
    "modifiedAt": "2021-10-08T22:19",
    "title": "陶酔と崇高の音楽",
    "text": "<p>音楽的情動の本質をその名に冠した音楽ジャンルというものがある。トランス（Trance）だ。すなわち、陶酔。</p><p>日本ではほとんど聴かれていない。ほとんどの人は7分以上ある曲など聴いたこともないだろう。繰り返しばかりで退屈だ、イントロが長い、サビはいつ来るのか、と人は言う。楽曲にはそれ固有の展開というものが存在する、ということから学ばなければなるまい。これを理解するには、いちどクラブの映像でも見てみるのがよい。トランスは電子音楽であり、またクラブミュージックの一種であるから、重低音の地鳴りをもたらす巨大なスピーカーが張り巡らされた箱の中で聴くのが本式だ、という側面が確かにあるのだ。</p><p>イントロだとか誤って呼ばれていたのはビルドアップ（build-up）と呼ばれる、れっきとした曲の本体である。8小節を1単位とした繰り返しの中で、一つ、また一つとパートを徐々が増えていく。その差分を聴き取る、というのが通の楽しみ方だ。そしてトランスにおいては、その曲の中間に必ずブレイク（break, 小休止）と呼ばれる静かなパートがある。4つ打ちのキックに合わせてゆらゆらしていたフロアの人々はいったん立ち止まり、壮大なパッドやメロディーに耳を傾ける。そしてそのブレイク開けに最高潮（ドロップ, drop）が訪れるのを今か今かと待っている。DJがフィルターを弄りながらそれを用意し、ついに両手を手を挙げる。フロアは沸き立ち、諸手を挙げて飛び跳ね、狂喜乱舞する……というしきたりである。</p><p>箱の中には確かに熱狂があった。だがそれは陶酔とは別のものではないか、という印象は拭えなかった。自分が行ったのがUplifting Trance（盛り上がる系のトランス）のイベントだったことも相まって、人気バンドのライブみたいだ、と感じた。ドロップでの熱狂的な騒がしさはむしろ陶酔と両立せず、それを阻害すらしていた。</p><p>自分にとって驚きだったのは、そうした正真正銘のトランスよりも、展開もへったくれもないテクノかハウスに近いものの方が頭にグラっと来たことだ。メロディーもウワモノもない単調なビートの繰り返しに大音量で身体ごと揺られていると、意識がフッと途切れて、膝がガクっとなることすらある。この手の曲はそれぞれの曲にほとんど個性がなく、別の曲がかかり始めてもあまり気づかない。名曲も駄曲もさほど区別がなく、記憶にも残らないので、どれでも催眠剤として役に立つ。</p><p>だがこれもまた陶酔とは別ものだ、と感じざるをえなかった。確かにトランスに熱狂は要らない。だが、単なる酩酊状態また、必ずしも音楽的手段によって惹き起こす必要のないものなのだ。むしろ音楽的なもの、和音やメロディーなんてものは端的に余計であり、リズムさえあればいい、というのがテクノというジャンルの結論なのではないか。音楽が人に酩酊状態をもたらす効率的手段の身分に甘んじるべきなら、人間は大音量で規則的振動を聞くと意識を失うという脆弱性を突くだけでいいと。</p><hr /><p>陶酔というのは——『ニーチェ』講義のハイデガーも言うように——それを単なる熱狂とか酩酊のようなものとして捉えるべきではない。つまり一般に、音楽によって主観に惹き起こされた、主観の<em>状態</em>として捉えるべきではないのだ。だとすればトランスとは実は「トランス状態」を催させるための音楽ではない、ということになるだろう。だから例えば、聴き始めてまだ歴が浅い人が、自分にはいつまでも恍惚感が来ないとか、その初体験をした日がトランス入門記念日だとか考えているようだと、いつまでもこのジャンルは分からない。</p><p>トランスの、その陶酔の本質は、音楽が聴く主観に惹き起こすもの——それは外在的要素にすぎない——の中にではなく、音楽そのものの内側に書き込まれている。すなわち和音的、ないしそれを包括するメロディ的なものの中に。</p><p>とはいえトランスにおいても、ウワモノ（音程のある楽器）の重要性はビートのそれに対して従属的だ、というのが常識ではある。それでも私はある明確な根拠をもって曲調を重視する。それは、トランスには、その曲調以外ではほとんど見分けがつかない或る派生ジャンルが存在する、ということからだ。そのビートもリズムトラックにおいても、楽器構成やそれらの音色においてもほとんど区別がつかない。それはプログレッシブハウス（Progressive House, 以下「プログレハウス」と略記）と呼ばれるジャンルである。リードが賑やかなEDM寄りのそれと区別して、Melodic Progressive Houseとも呼ばれる。</p><p>この二つのジャンルは双子のような、鏡写しの関係にある。そして、一見すればトランスの本質だと呼びたくなるものの全てはプログレハウスの方にも含まれている。小休止を間に挟んだ展開、平均7分ほどの曲の長さ。主役の楽器は、私が愛してやまない、「プラック（Pluck）」と呼ばれるシンセサイザーの音色だ。ハープのように指で弾いた瞬間だけコロンと鳴り、すばやく減衰してしまう控えめな音。</p><p>ここに両ジャンル最大の特徴がある。鍵盤を押している間ずっとベターっと鳴り続けるにぎやかなリード（Lead）に代わって、プラックという減衰音が登場したのは歴史的な革命だった。大味だったトランスはそれによって微細にわたる絶大な表現力を獲得し、ジャンルとしても全盛期を迎えたように見える。この控えめな音を掻き消さないためにこそ、他の楽器の数も削減されてミニマルな構成になり、こんにちProgressive Tranceと呼ばれるものへと生まれ変わったのだ。プログレハウスはこの時期のトランスから、このプラック音をそのまま受け継いで派生したジャンルである。</p><p>このジャンルが派生した理由、その一つには、トランスが成熟したジャンルに特有の行き詰まりにあった、ということが言えると思う。YouTubeの外国語のコメントの多くが、トランスが最も生産的であった時期として2010年付近を示している。そしてこれはトランス畑のコンポーザーたちがプログレハウスに移住した時期に重なる。自分もまた、迷走ですらなく、ジャンル内での迎合と他ジャンルの踏襲でしかないトランスを見限って、ここ数年ずっとプログレハウスの方を好んで聴いてきた。伸び盛りのジャンルであり、曲作りの規約ははっきりと定まっており（これは作り手にとって幸いなことである）、かつその定型や因襲はまだ疑問視されてはいない。つまり、同じような曲を書き続けることに対する集団的な倦怠感は、彼らにはまだ襲ってきていない。</p><p>プログレッシブハウスは全体として和音を中心に構成されており、その調和的な響きはわれわれに心地よさ、快適さをもたらしてくれる。カントが言う意味での「適意（Gefallen）」を。実際、それは自然美のイメージにきわめて近い。作曲者はそのことを良く知っており、それは彼らがつけるタイトルに読み取ることができる。曲名は一般に風景を表しており、海に関する曲が最も多い。だが、扱われるのはもっぱら<a href='https://youtu.be/3GyPTWf-YGY' title='Talamanca - A Day At The Beach'>浜辺</a>（Beach, Seaside）にとどまり、海洋（Sea, Ocean）そのものが主題となることはなぜかない。空を曲名にもつ曲も、<a href='https://youtu.be/k_1jdsrsXug' title='Maiga - Sunrise'>朝日</a>や夕焼けなどの明るい間の風景が描かれがちであり、夜は無い。具象性のないタイトルで興味深いのは「<a href='https://youtu.be/eSKF33ntTAc' title='Dinka - Scarlet'>色の名前タイトル</a>」だ。色もまた調和的な美のイメージをもつ。作曲者は実際にそうした美麗な景色を前にしながら詩人のように曲を書いているのだろう。その風景画が翻訳される先、それが和音なのである。だから彼らはプラックでもっぱらコードを弾く。</p><p>上のような説明が皮肉のように聞こえたなら申し訳ない。告白するが、事実、このジャンルに対して自分が感じていた物足りなさや違和感は次第に強まっていったのだ。そして、上のような一般的法則性が因襲として可視的になったと同時に、それはほとんど聴くに耐えなくなった。その問題はただ一つ、この音楽がただ「美」しかもたらさない、という点にある。それはただ美しい<em>だけ</em>だ。芸術の本質が美にあるなどというのは大きな錯誤ではないだろうか。少なくとも、「美」という言葉で何でも指し示せると思っていないか。</p><p>かくしてトランスに戻ってきた。トランスとは何か、陶酔とは何ではないか、ということを嫌というほど知って。すなわちここにあるのは、美の対義語、カントが言うところの崇高の問題なのである。表象しえないもの、類例のないもの、その模像をほんらい作り得ないものに対する畏れの感情。その名前からして見るからにいかがわしく、うっすら宗教的な臭いすら漂うこのジャンルは、決して、聴く人に安心できる快適さをもたらしたりはしない。それはしばしば「壮大だ」と形容され、中には宇宙的だと形容されるものもあるが、これらはみな、人間的なものの尺度を越え出ていること（＝数学的崇高）として解されるべきものであろう。</p><p>トランスはどこまでも厳粛な音楽である。それはBGMとして片手間に聴かれることすら拒んでいるように感じる。仕方なく、音楽を聴くためだけに、瞑想でもするように細心の注意を払って聴く。しかもその一曲に人生の1/3を捧げ、歯を食いしばり顔をしかめながら何千回も聴く。はっきり言って、それを反復しながら——例えば天空がぱっくりと割れて光が射すような茫漠とした打開と救済のイメージを抱きつつ——自分はこの世界に居ないように感じている。いや、もはやそうとすら感じず、他のものを聴くと世界に引き摺り下ろされるように感じる。</p><p>音楽には本来、もっとも遅効性の毒がある。しかし、ひとはそれを綺麗に取り去って、ただ美だけを残すこともできた——これがプログレハウスが半ば自覚的にやったことであり、実際、それによってトランスはまったくの別物になったのである。</p><hr /><p>音楽は彫刻や絵画といった造形芸術と違って、何を表象することもなく、いかなるものの像も作らない、と言われることがある。が、これは事実上、大半の音楽作品には該当しない。多くの音楽作品は表象芸術に成り下がっている。すでに見たプログレハウスの和音は自然美を表現するための、ポップスは人間の感情を「表現」するための手段に。</p><p>自分は特にポップスのメロディーのそうした側面に異常な鋭敏さをもち、ほとんどつねに強い吐き気と激しい苛立ちを覚える。やめろ、このメロドラマの音楽化！ ふだん人間に対して怒ることなどないのに、本当に悲しい、呪われた耳だと思う。なぜ買い物かごを抱えながら、あんなに惨めで恥ずかしい気持ちにならなければならないのか。例えば人間の愛を歌詞が表現しているのは構わない、だがメロディーにそうさせるのだけはお願いだから止めてくれ。</p><p>また自分はこの点で友人に誤解されているのだが、自分はメロディアスなトランスが、<em>すなわち</em>Jポップに近いトランスが好きだ、と思われている。何という誤解！ だがこれは実はメロディー一般に対する誤解でもある。そして確かに自分はトランスにおけるメロディーだけが例外的に好きらしいのだ。それはまず、主旋律の意味でのメロディーではない。トランスにおいてはピアノやプラックだけでなく、アルペジオもまた歌い、黙ってコードを示すはずのストリングスすら実は展開を歌っている。古くは対位法と呼ばれてきたような、そうした多声的なメロディーは、さていったい何を<em>表現</em>しているのか？</p><p>つべこべ言わず、いくつか聴いてみてほしい。良い曲だと同意する必要はまったくない、だがちょっと考えてみてほしい。このプラックのリフは、というよりそれともう一つのアルペジオとの絡み合うような進行は、いったい何を表象しているのか——人間の恋愛感情を？ 自然の風景を？ ……否。作曲者がつけたタイトルいわく：あるものは<a href='https://www.nicovideo.jp/watch/sm8399558' title='syatten - Evangelize'><strong>福音</strong></a>を、あるものは<a href='https://youtu.be/e0xSIPSLxoA' title='In Progress &amp; Omnia - Air Flower'><strong>天空の花</strong></a>を、そしてあるものは<a href='https://youtu.be/1OkSVEp29Ew' title='Dreastic - Spirit'><strong>霊魂</strong></a>を、それぞれ表しているというのだ。すなわち、自然の中に、それどころか世界の中にそもそも存在せず、あるいはその規定の中に矛盾を含んでおり存在しえないものを、である。</p><p>だからトランスは確かに（冒頭で見たテクノとは違って）表象的なもの、音程をもつものを完全に捨て去ることはないのだ。単なる意味作用による快適さではなく、しかし意味作用を捨てた酩酊でもなく、意味作用そのものによって意味を超え出ること。ここに陶酔の、したがって音楽的情動の本質がある。決して旋律的なものを捨ててはならず、しかしその単なる調和に甘んじてもならない、という困難な条件を潜り抜けてのみ、それは可能になるのだ。ほとんど表象とは言えない、あまりに大きなもの、形なきものの表象は。</p><p>上に挙げた三つの曲には、従って、類例がない。世界の中にこれと似たものを探すことができないだけでなく、これと類似した曲もまた先にも後にも書かれなかった、という意味で。そう、この二種類の類例のなさは正確に対応しているのだ。同じ書き手の他の作品に見られる手癖や地口のようなものすらそこには見出すことができない。かくしてこれらの曲は各々がそのつど絶筆となった。</p><p>トランスというジャンルの行き詰まりは単なる偶然的要因によるのではなく、まったく本質的で避けがたい次の理由によるものではないか。つまり、何を範型とすることも、どんな前例に従うこともできず、いかなる類例もなしに、形なきものの表現をそのつど無から生み出さねばならない、という点に。そんな困難な課題がおいそれと首尾よく達成されるはずがあろうか。</p><p>クラシックにおけるような天才はこのジャンルには居ない。というより今日もはや天才なるもの、傑作を書き続ける一個の人格なるものを信用することができようか。天才とはむしろ、凡人の精神に一瞬だけ宿る焔のことではないのか。後には宿主の精神をも焼き尽くす陶酔の焔。だから願わくば、その焔に——それを書いている間だけは——焼き尽くされない耐久力を。そして、美麗なだけの死んだものを見分け、火のある方へとおびき寄せ、推敲する力を。</p><hr /><iframe style='display: block; margin: auto;' src='https://www.youtube.com/embed/lzW1toRH1sI' title='Dreastic - Spirit (Dreas Original Mix)' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe><iframe style='display: block; margin: auto;'  src='https://www.youtube.com/embed/tZTnPIxScd8' title='In Progress & Omnia - Air Flower (Original Mix)' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe><iframe style='display: block; margin: auto;' src='https://www.youtube.com/embed/1-KI2RUE59I' title='syatten - Evangelize (Radio Mix)' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>",
    "tags": ["音楽"]
  },
  {
    "id": 19,
    "createdAt": "2020-10-20T22:28",
    "modifiedAt": "2021-02-08T10:47",
    "title": "傑作とその後遺症",
    "text": "<p>個別の好きな曲を超えて、好きな作曲家というものを持つのは難しいことではないだろうか。というのも、彼らはたいてい傑作を一曲だけしか書かないからだ。心から敬愛しているその曲から辿って他のあらゆる曲を聴いてみるが、結局はその一曲にまったく及ばない。これは迷走、これは過去の栄光に縋っているだけ、これは時流に迎合してみただけ。そうしてその作曲家は、会心の一曲だけを残してどうやら消えたらしい。</p><p>そうしたスランプを現在進行形で観測することもある。会心の一作、あるいは驚嘆すべき数曲の連作の後、見ているだけでも苦しい時期がある。創作活動を止めているわけではなく、コンスタントに曲は書いているが、その生産物の中にまざまざと苦しみを読み取ることができてしまうのだ。</p><hr /><p>作曲家の習性や性癖は、傑作以外の平凡な曲、とりわけスランプの時の曲の書き方に色濃く現れる。もっとも退屈なのは迎合的なスランプで、そのまま新しい「スタイル」が固まることもある（これは下手な骨折の治し方に似ている）。以前の傑作と似たような——と本人は信じている——曲を作ろうとする者は、その傑作が傑作たりえたまさにその特質の複製に失敗する。例えば、その楽曲の類を見ない真剣さや深刻さは確かに美徳だった。だが真に真似しえなかったのは、そうした深刻さを大胆に戯画化してお茶目に提示してせた、そのバランス感覚であったのに。作曲家はしばしば、自分がどの点において真に秀でているのか、その自己認識を持ち合わせていない。</p><p>ところで、かなり例外的なケースとして、迎合不足型がいる。彼はふだんは商業ベースの音楽の外におり、しかしその唯一の傑作は商業向けに書かれた作品なのである。彼が自らの奇形の独自性を大衆的なものへと妥協させたとき、未だかつて見たことのない事柄が、辛うじて見慣れたポップスの文法の下で歌われた。その後ずっと前衛的な音楽を、すなわち「見たことのない」というそれ自体見飽きたフォーマットの曲を作り続けている。しかしあの一作だけは実に素晴らしいものだった。</p><p>この事実には何か胸を打つところがある。ある到達点を超えると、人は自分が書きたいもののむしろ周辺で、半ば書かされているように書き、分かりやすさやポップなものへのギリギリの妥協を始めなければならない。少なくとも音楽は、分かる人にだけ分かる俳句や骨董品のような高尚なものになりきってはならないのだ。しかしこの妥協的作曲法はきわめて危険な綱引きでもある。うっかり手を緩めすぎれば、取り返しのつかないほど全てを持っていかれるだろう。</p><hr /><p>見たところスランプには、このまま同じようなスタイルで行くか、それともスタイルを変えるべきか、というジレンマがあるらしい。同じものは二度と作れない、あの傑作と似たようなものすら作ることはできないだろうと皆が思う。それは、ひとたび傑作が書かれてしまえば、その切り口とそれによって開かれた場は、そのたった一回で吸い尽くされ、根こぎにされ、枯れ果てているからなのだ。作曲家の中にはそのことを体で知っている者もいる。だから、うっかり同じような展開を書いてしまったときにも、その解決にはあの素晴らしいフレーズによって見事になされるであろうその位置に、そこからわざとずらした、最善とはいえない変奏が置かれることがある。彼らはほとんど生理的な忌避感によって同じものを書くことができないのだ。こうした些細なためらいが至るところに認められ、しかし結局はうっかり同じモチーフが、ただしおずおずと遠慮がちに反復されるとき、それは「パッとしない」という印象を残す。</p><p>ならばスタイルを全く変えてしまうのがよいかといえば、そこにも別の困難がある。作曲家というのはおよそ音楽というものを作る一般的能力を持っているわけではない。ただ彼なりの切り口でそうするだけであり、しかも優れた者ほど鋭く、その代わり狭く絞られた切り口を持つ。そしてその外側では実は赤子同然なのである。傑作を書き終えた後、彼らは自分のレベルと武器がリセットされており、再びゼロから始めなければならないことに気づく。だから過去に書いたものをうっかり踏襲したり、あるいはその続きを書こうとするのを見ても決して嗤うべきではないのだ。そしてだからこそ、完全な転向という仕方で、過去の自分の作風に決別しようと意志することには気づかれがたい罠が存する。すなわち、そのときやはり自分の無能力を埋め合わせる手本が暗に要請され、ただし決心に従って自分のものではない手本が忍び込む。つまり完全な転向は必ず踏襲的にならざるをえないのだ。かつ、それに自ら気づく可能性を途絶する自己欺瞞的な構造がおまけについてくる。</p><hr /><p>このジレンマが解決される仕方を述べるのはたやすい。それは一言で言えば忘却である。前のものと同じものか別のものか、その参照軸としての前のものがいつまでも念頭を去らないとき、作品はそれを書いた者に対して歯向かって来るだろう。そこから逃れようと強く意志することはかえって糸をもつれさせてしまう。書いたものをすぐ忘れる人は幸いである。彼は、結果として出来上がったものが前と同じだったかどうかにもさほど関心を持たないだろう。</p><p>しかしこれは結局のところ、ひらめき、天から降ってくること、天啓、等々の定義を述べたにすぎない。ひらめきは、先行するものからの予測を絶するものを、これまで全てをまったく忘れてしまったかのような無関係のものを前触れなしにもたらす。結局のところ創作における忘却は、嫌な出来事を忘れるようにただ忘れればいいわけではなく、新たな別の着想によって上書きされるほかない。こうして忘却なる一般的原則を述べてみたところで、個別のその位置に何が降ってくるべきかについては何も分からない。だから悩める作曲家の悩める生産物を聴きながら、自分も一緒に途方に暮れてしまうことがある。</p><p>自分の最高傑作をすでに書いてしまった作曲家の残りの半生にしばしば思いを馳せる。もちろんその後も生活は続くだろう。</p>",
    "tags": ["音楽"]
  },
  {
    "id": 18,
    "createdAt": "2020-09-26T23:58",
    "modifiedAt": "2021-11-23T11:15",
    "title": "思考という地獄",
    "text": "<p>哲学という活動のもつある特異な側面に、身体を蝕まれ、生活を破壊されていると感じる。すなわち、思考という活動に。まさか、思考なんて何をするにも必要ではないか、と思われるかもしれない。だが、それをかくも凝集された仕方でひっきりなしに要求する活動は他に類例がない。哲学は万学の祖であることによってではなく、およそ思考というのものの定義的な活動であることによって、万学の女王と呼ばれるのではないか。</p><p>ここに、思考というのがその内容にかかわらず人間にもたらす毒について書き留めておきたい。哲学はその範例として、しかし単なる一例として。</p><hr /><p>思考することの困難。まず、どんなに頑張っても40分くらいしか集中力が保たない、という点に異常性を感じる。そして体調と精神状態のコンディションが90%くらいでなければそもそも話にもならない、という点にも。ちょっと休憩してすぐ再開、というわけにもいかない。思いのほか疲弊しており、何か大いなる気晴らしを必要としている。だから一日に3サイクルくらい回れば十分、と言わざるをえない。また、そうした最良の日が1週間毎日続くことも決してなく、病苦と快癒の間をつねに行き来することになる。</p><p>これらはずっと自分の精神の欠陥だと思っていた。つまりちゃんとした病名があり、つける薬もあると信じていた。だが、3時間ぶっ続けでコードを書いたり、何の苦もなく一日中オフィスワークをできることを鑑みて、これは——信じたくはないが——哲学の側に問題があると悟った。</p><p>他には、仕事をして夜に帰ってきて、さあ哲学書を読もうとはならない。なので小説を読んでいる。思索には疲れを引き継いでいない自由な一日が、最低でも一日の前半が要求される。他人と会話をした後には、どんな良いものも一旦すすぎ洗いをしなければならない。こうした理由から酒も飲みたくない。なぜ頭を徒らにぼんやりさせる液体を飲まねばならないのか、覚醒と冴えをもたらす薬なら毎日でも飲むが。そして同じ理由で、じつは食事をすることにも少し後ろめたさがある……</p><hr /><p>ただし例外的に、最も冴えた生産的な日には40分制約が取り払われる。茶菓子を取ってきてはまた戻って考え、外に出て散歩しては戻って書き足して、それでも90分程度だが集中が続くことがある。だが、こうなったときには大きな反動を覚悟しなければならない、良くないスイッチを入れてしまったのだ。カフェなど、外で作業をするとこのスイッチを入れてしまいやすい。こうなると風呂に入っても布団に入っても休みなく延々と考え続ける羽目になる。哲学のことに限らず、このサイトに辛うじて書き留めているような脈絡なき想念群が大挙してくる。そうなった翌日には必ず、疲労困憊して動けなくなった自分が布団の中に取り残される。</p><p>考えることは、それ単独でしなければならないとき予測しがたい疲弊をもたらす。仕事やスポーツで疲れるなら分かるが、ちょっとペンを動かす以外は何の動きもない、こんな楽な活動が大変なはずがあろうか——そう自分でも高を括っているから、いつも無自覚なまま過労でダウンする。といっても哲学ができないだけで60%くらいの力があるので、それ以外のほとんど全ての活動ができる。ふざけた話だ。</p><p>生活から思索に潜っていくときには特有の水圧差のような押し返しを感じる。深海はただ居るだけで体力を削られ、一歩歩くのにも怪力がいる。しかし何よりこの水圧差を、生活のほうに戻っていくときに強く感じる。水面と深海をもっと自由に行き来できるようになりたい。</p><hr /><p>最近では反動を見越して、自分でスイッチを切ろうとしている。傾きかけたシーソーの反対側に全体重を掛けて、頭をぼんやりさせる努力をしているのだ。ここで先ほど書いた忌避項目すべてを逆手にとって、早い時間に夕食を取り、カフェインレスコーヒーの代わりに酒を（それでも少しだけ）飲み、しまいには布団にくるまり五感を遮断してクラシックを聴いたりする。音楽は逆効果かもしれないが……</p><p>コードを書くのも実ははけ口だと気づいた。ふつう頭脳労働と呼ばれるものすらここでは休息になりうる。それに、プログラミング言語も結局は語学の一種であり、考えなしに話せるものなのだ（読む方がはるかに難しい）。しかしこの語学だけは自分にとって好ましい。それは「形式衝動」——と自分が勝手に呼んでいるもの——のはけ口になってくれる。思索の反動として、何の意味もなく些かも人間的なところのない、単なる論理操作しかしたくないフェーズが来るのだ。この衝動にうまく折り合いをつけないと、哲学的思索の中にまで単なる形式性を持ち込むことになり、真理ではあるがただ真であるだけのゴミがうずたかく積み上がる。その後片付けは誤謬を片付けるよりはるかに高くつく。なにせ腐っても真理なのだから。</p><hr /><p>反動ダメージの程度には何段階かある。それは何を気晴らしに選べるかによって計ることができる。歌を歌いたくなるときは最も良いが、同じく音楽が聴けるときもかなり調子が良いときだ。音楽鑑賞は体力を要するわけではないが、なぜか活力のある状態が前提となる。まあまあの調子のときには低俗で滑稽なものを笑って楽しむことができ、そこから少し落ちても、ひとが会話しているもの、テレビないしラジオ的なものを聞くことができる。もっと悪くなると文字情報に吸い込まれる、例えばネット上に氾濫する悪い文字情報に。そして実はプログラミングがこれと同じ段階にある。それよりもっと悪く、本当に何も考えられないときには、自分の心をまったく動かさない余所事しか受け付けなくなる。例えば、自分が大してプレイしたことのない、かなり難解なゲームの解説実況。ちなみに寝る前に見るとほぼ必ず眠くなれる。この段階は、例えば非常な腹痛で便座に座り込んでいるとき、痛みから気を逸らすために何を選ぶかに似ている。</p><p>この段階から振り返ってみると、「痛み」には実際に痛くないものから始まる様々な程度があり、それを打ち消す眠気にも何か比喩的な眠気があることが分かる。例えばコーデイングや仕事をしていると「眠く」なることができるし、人は程度の差はあれそうやって人生をぼんやり過ごしている気がする。</p><p>結局のところ、精神にまつわる病苦は思考が（結果ではなく）その原因なのではないか。いやむしろ、病苦とは思考のことではないか。四六時中何かについて考えている状態は、その内容とまったく無関係に、人に害悪をもたらす。例えば人間関係の悩みがずっと頭にある人も、その悩みの中身によってではなく、つねに考えざるをえない問題が頭を占領し続けることによって消耗し、脳への器質的なダメージが蓄積するのだ。だから、その「問題」を数学の未解決問題に置き換えても同じ症状が出るだろう。考え事の中身の不快さが病苦をもたらすように見えるのは、ふつう人は生命の危機（を希釈したもの）に瀕したときにしか思考せず、そうでない問題を考える実際的な動機がないから、にすぎない。逆に言えば、この異常な動機づけがひとたび形成されてしまえば、学問や芸術も同じ病苦をもたらす。</p>",
    "tags": ["思考"]
  },
  {
    "id": 17,
    "createdAt": "2020-09-13T00:18",
    "modifiedAt": "2020-09-13T00:18",
    "title": "メフィストフェレス",
    "text": "<p>想像された発話、自分劇場——先の見えない思索の道中、口さがない「学者」どもが夢枕に立つ。「それは結構なことです、あなたは自分の頭で哲学をしていらっしゃる。ですが（偉大な思想家の名前）は……」</p><p>いや、そこにいるのは自分だ。予防線を張って、あれこれ当たり障りのないエクスキューズをしているのは。「彼の思想の研究としてはどうなのか自信がないのですが、僕が昔から考えてきたことで……」その返答にまた学者どもが繰り言をのたまい、ついに自分の逆鱗に触れる。「あのですね、貴方はこの、（検閲削除）！！！」</p><p>違う、それは一人遊びだ、こいつらは指人形だ。そうやっていつも自分で激昂しては、あらかじめ萎縮しているのだ。やめろ、この指人形ども、消え失せろ！ 俺の一存で、一人残らず握り潰してやる！</p><hr /><p>吐き気の発作に倒れ伏した自分の前に、別の悪魔が現れる。そいつは自分の道のはるか向こうにしゃがみ込んで、こちらを見下ろしている。「そんな侏儒どもと言い争っているお前は、確かに何か創造する者かもしれないお前は、そんなつまらないことに気を取られる凡人だったのか。結局お前はそんな言い訳を盾に研鑽を怠っているのだ」</p><p>さあ、誰にも理解されない研鑽を怠ったかどで、誰か自分を心の底から嘲笑してくれ！——「まだそんな所にいたのか、お前以外は話にならないが、お前も全然大したことはないな！」</p><hr /><p>響き渡る哄笑を残して、そいつは姿を消した。気づくともう吐き気は治まっていた。最初の奴は正体を暴いた後もしつこく何度もやって来たのに、あのからかい好きの悪魔はいつも一度だけしか来ない。</p><p>いや、それは自分だ。意地悪な笑みを浮かべながら、小虫だらけの庭石をひっくり返していたのは。さあ、立ち上がって進もう、道のないほうへと。どこまでも遠く、魔法が解けてしまうまで。</p>",
    "tags": ["思考"]
  },
  {
    "id": 16,
    "createdAt": "2020-08-20T13:55",
    "modifiedAt": "2020-08-20T13:55",
    "title": "",
    "text": "<p>半分に割って保存してあったりんご。断面が茶色くなっているのを包丁でそぐと、また真っ白な側面が現れるだろう……朦朧とした頭でぼんやりと、こんな想像を繰り返していた。ベッドから這い上がって、散歩中もそんな想念が訪れた気がしたので、帰って実際にりんごを剥いて食べた。</p><p>自分はりんごを食べたかったのだろうか？ そこで実際に起こっていたのは正味のところ、りんごのイメージが何度も訪れる、ということだけではなかったか？ もしこれが漫画なら、何をするときもりんごが頭にある彼は、間違いなくりんごを食べたい人として描かれているのだろう。だがこれは漫画でもなければ他人でもない。</p><p>欲求を持つことから、それのイメージを繰り返し持つことを引いたら何が残るか？ 何も残らない、と答えるべきだとされている。だが私には、その間に挟まった薄紙を自分で取り去ることができない。</p><hr /><p>私の心に浮かんだ言葉をそのまま口から複製する。するとそれは私が言おうとして言ったことになる。それどころか、もとからそう考えることを意志していたことにもなる。</p><p>自分の目の前を横切ったものを書き留める。だからといってその知覚に私の意志が介在したことにはならない。想像であればどうか。心的空間に浮かんできた対象を模写する。だが、それはただ物体が目の前を横切ったのをスケッチしただけではないのか。</p><p>心の中に現れた言葉を書き写した。それは落ちていた言葉を拾っただけではないのか……いや、言葉は落ち葉のように遺棄されてはいない。世界の中に遺棄されていても必ず、誰かがそれを産み出したのだと——ただ目の前を横切ったのを書き写したのではないと——信じられている。</p>",
    "tags": ["思考", "想像"]
  },
  {
    "id": 15,
    "createdAt": "2020-08-03T12:16",
    "modifiedAt": "2021-06-02T12:37",
    "title": "",
    "text": "<p>歌詞において直接的な表現を避けること。分かりやすすぎる詞を見ると思わずウッとなる。泣きたくなるとか、死んでしまおうかとか。</p><p>そういう詞を擦り減らして聴けるようにしている。</p><p>歌えば歌うほど意味が分かるようになる、というのは偽だ。何度も歌うと、見知った歌詞も難読化されていく。会話とは違う言葉の姿にどんどん近づいてゆき、物語じみた詞も詩のようになる。あるいは外国語の歌を歌っている感じになる、それも読もうと思えば読める外国語の。音の並び、しかし決して無意味で未規定なただの音ではない、音素（phoneme）の並びの存在に気づいてゆく。例えば、kの音は殺すつもりで。</p><hr /><p>擦り減らす前からあらかじめ難読化された詞は好ましい。どうせ大したことは言っていないだろうが、詞としてとにかく優れた詞。具体性ならあってもいい、むしろあまりに具体的すぎて判じ絵のようになってしまえばいい。この箇所にはこんな意味が込められているのでは、とあれこれ深入りしたくなる詞でもいい。ということはつまり、ただ歌いただ聴くときには、注釈なしでは分からない音の並びを前にすることになるから。</p><p>意味が分からないまま読むということ。理解できるものも、理解しないようになるまで読むこと。逆説的にも、そうすることで分かるようになる何ががある。すると楽曲は一つの気分へと要約されていく。楽しいとか悲しいとかではない。例えば「悲劇的認識にもかかわらず湧き上がってくる或る哄笑の気分」とか、「ほとんど存在しない過去への懐疑的な感傷」とか（書いてみて気づいたが、これらの気分はみな何らかの矛盾を孕んでいる）。すると今度は音楽的な気分の方が直接湧いてくるようになって、そこから逆に楽曲が呼び出されるようになる。</p><p>こうしたことはしかし、音楽だけでは、言葉抜きでは決して成就しなかったのではないか——擦り減らされ、難読化された言葉なしでは。</p>",
    "tags": ["音楽"]
  },
  {
    "id": 14,
    "createdAt": "2020-07-29T12:18",
    "modifiedAt": "2020-07-29T12:18",
    "title": "意味と情動を擦り減らすこと",
    "text": "<p>歌の稽古の関心事はもっぱら物理的なことである。一つは基本的な発声法であり、息を口内に当てる場所や舌の位置を注意深く観察しながら歌う。もう一つは楽曲に応じた歌唱法だが、それも歌詞の意味というよりは、急に音程が上がる箇所への準備や、この箇所はビブラートをわざと効かせないといった細かな点に留意する。こうして見てみると、歌の練習は瞑想に似てけっこう忙しい。意味など考えている暇はないのだ。しかし、そうした注意点も歌い慣れていくうちに自然と意識から抜け落ちていき、残った頭の方はすっかり空っぽになる。日々の味気ない反復にどこか飽いている我々も、歌においてはその無意味さはありのまま肯定され、というより単に素通りされて、同じ事象を繰り返すことを何の気なしに意志している。</p><p>かつてその曲は物語のように、いやむしろ物語以上に、大きな感動や崇高さの印象をもたらしてくれたような気もする。しかしそんなものはとうの昔にどこかへ行ってしまった。その悲痛な曲を、昔よりはるかに情感豊かな歌い方で、しかしそのじつまったく平坦な気持ちで歌う（それは仮病にも似ている）。初めの方がよっぽど曲の気分に入り込めていたし、その曲と誠実に向き合っていた気もする。今では歌詞もメロディラインも、もう何のイメージも喚起しなくなった。</p><p>だがそれで構わない。それでももう一度、その同じ曲を歌おう。意味も情動もすべて汲み尽くしてしまったのに、どこにそんな力が残っていたのだろうか、しかしもう一度……味のしなくなったガムを性懲りもなく噛み続けている。おそらく音楽の本体は「味」ではなく、むしろ噛んでも決して無くならないゴム塊の方にあるのではないか。噛むたびごとに流出していく味とは、意味の「味」であり、音楽に含まれた物語的な成分であり、そして実は雑味でもあるのだ。</p><p>歌手に情動が欠落していること、これについてはディドロの指摘する通りなので、ここでは意味体験の欠如について次の事実を指摘しておく。それは、歌手はしばしば自然と歌詞を間違えるということだ。例えば二番の歌詞を一番の歌詞で歌ってしまえば、歌詞は挿入の前後で物語として繋がらず、文としては意味不明なものになるだろう。もしひとが何らかの思想内容や誰かの感情の伝達のために歌っているなら、いま決してあってはならないことが起きたことになる。まともに言葉を使っているなら、会話文の順番を入れ替えてよい場合などひとつもない。順不同に発言する人は気が狂っているだろう。しかし歌においてはさほど違和感もないし、場合によっては気づかないかもしれない。</p><p>歌うとは、意味や情動の外側で言葉を唱えることだ。逆説的だが、それは祈りにも似ている。祈りということで、自分の思いの丈や願い事を神様なる人に伝達しようとする人がいる。だが、空っぽでなければ祈りもないのだ。</p><hr /><p>歌を録音してみると分かることだが、歌に込めた思いはたいてい込もっていない。初めて聴いたときのように曲に入り込んで歌えたと思ったときには、その歌は必ず失敗している。感極まって胸が詰まったり、昂る気持ちを抑えられずに声が上ずったりしているのだ。逆に、驚くほど良い出来の音源を後で見つけて、どうやってこれを歌いえたのか思い返してみると、「さあ気分転換に一曲」と軽い気持ちで自動的に歌っていただけだったりする。内面とアウトプットはしばしば一致しない。むしろ内面が空っぽのときにこそ、あたかも内面が詰まっているかのような出力が生まれる、という逆相関がある。</p><p>そんなに上手く歌うことばかり気にせず、気持ちよく歌えればそれで良いではないか、と思うかもしれない。だが上手く歌うことは単なるアウトプットではない。ひとは自分が歌うのを聴いてもいるのだ。だから、例えば胸が詰まって音を外してしまえば、それが自分でも気になって、次の小節を気持ちよく歌うことを妨げる。つまり、感極まって歌うと感動が冷めてしまうのだ。</p><p>ここには、出力がただちに自己自身へとフィードバックされ、それが再び出力に影響するという循環がある。ところで、これはマイクのハウリングの原理でもある。つまり、無限の出力を得るにはほんのわずかの入力さえあればよいのだ。巨大な気持ちを入力して回路を壊してしまうより、擦り減らされたわずかな気分を、この恐るべき増幅回路に委ねるだけでいい。</p><hr /><p>音楽の偉大さは与える印象の大きさではなく、その耐久力によって測られる。だから意味も情動もさっさと擦り切れてしまえばいい。米のとぎ汁のように、何度も洗って、栄養かもしれないものまで全部流してしまえ！</p>",
    "tags": ["音楽"]
  },
  {
    "id": 13,
    "createdAt": "2020-07-12T11:42",
    "modifiedAt": "2021-06-02T12:37",
    "title": "俳優の逆説と稽古の逆説",
    "text": "<p>演劇には、人をそこへと否応なく没入させ、波立つ情動へと縛りつける魔力がある。にもかかわらず、その魔力からひとり自由な存在がいる——それが役者である、とディドロはいう。ディドロの演劇論は、観客と役者の間に鋭い非対称性を観て取る。彼はそれを「感じやすさ（sensibilité, 感受性）」の有無によって説明する。舞台上の幻にあられもなく釘付けにされる、感じやすい観客。そしてそれをいささかも感じることなく、振る舞いの模倣と計算によって遂行する冷めた役者。観客が共に感じさせられ、共に享受させられている苦悩、それゆえに受け手ではなく送り手の方においてこそ最も厳しいかに思われる苦難を、そのじつ役者はまったく感じていない。この大いなる同情＝共苦（compassion）における、苦の原本が実は空っぽであること。これがディドロのいう「俳優の逆説」であった。</p><p>彼らの冷たい頭脳を作り出すのはおそらく、稽古である。彼らは同じ場面、同じ台詞を何十回も何百回も反復練習する。よく考えてみるとこれは異常なことであり、通常の言語使用のガイドラインから——その気が狂った真面目さゆえに——はっきりと逸脱している。確かに言語というのは「こんにちは」「お願いします」などといった再利用可能な部品から成るものであり、その反復可能性こそが有意味性の源泉ではある。だが、誰がそれをいっぺんに何百回も繰り返せと言ったのか。そんなことをしたら言葉は擦り切れて自壊してしまう。例えば自分がマンモス大学の学長になって、学部ごとに行われる入学式でそのつど同じ式辞を述べることになったとしよう。何が起きるか。三回目くらいにはもう全然気持ちがこもらなくなって、五回目くらいには、俺は一体何をしているんだ、そもそも何のためにこうして生きているのか……と自問しているだろう。台詞がもつ意味はもうすっかり抜け落ちて、意味作用の外側でただ音声を発するだけになる。ところでそれは役者の初回公演の状態である。彼らが冷めていないはずがあろうか。</p><p>ところで、役者でも学長でもない我々が、この特殊な反復体験をできる身近な例がある。それは歌を歌うことだ。一つの曲を一回きりしか歌わないということはまずない。いつものお気に入りの曲を歌ったり、あるいはそれを練習しながらいくども口ずさむとき、ひとの同じ口から正確に同じ文字列が何度も出てくるという珍しい現象が観察される。こんな事例は他にはお経を読むことくらいしかない。そして実際、何度も練習した歌はお経に似てくる。つまり、歌詞の意味をしだいに考えなくなっていくのだ。そう考えると、役者や歌手はあまり良い観客とは言えないことが分かる。とはいえ、彼らは良き観客である必要はない。いやむしろそうであってはならない、というのが「俳優の逆説」の帰結ではないだろうか。物語の筋立てを注意深く追いかけ、それが表現する主題を理解しようと努める観客。それを役者は考えなしに演じる。深いことは何も知らない歌手が、実に見事にその主題を歌い上げる。演者というのは情動はおろか、およそ意味一般に無頓着なのだ。</p><hr /><p>ディドロの俳優論にはその範例として二人の対照的なモデルがいた。一人は典型的な「没入型」の女優であるデュメニルだ。彼女はここぞという場面での泣きの演技で卓越しており、そのあいだ登場人物を完全に憑依させていたという（それ以外の場面では大根役者だった）。もう一人が、これまた典型的な「演技型」の女優、クレロンである。こちらは入念な稽古によって台詞はおろか自分の一挙手一投足まで暗記し、序盤もクライマックスも均等にムラなく演じたという（このあらゆる瞬間における均等さは<a href=‘?id=8’>瞑想</a>にも似ている）。</p><p>この対照的な二人の名優をもとに、ディドロは二つの演技法を対置する。すなわち、没入型か演技型か、という二者択一である。そしてもちろんディドロは演技型のクレロンの側に立って、常識的な通念——素朴な考えはいつも没入型を支持する——を攻撃しているわけである。実際、クレロン自身が書いた演技の手引書（ディドロはそれを読んでいないのだが）もまた技術と研究によって役を作ることを勧めており、やはりディドロの俳優論に合致する。</p><p>ところがクレロンはさらに進んで、ディドロが予想だにしなかったことを言う。というのは彼女は、そうした役の研究と反復練習が何のためにあるかと言えば、それは「自分であることをやめ」、「それぞれの登場人物に同一化するため」（p. 27）だというのだ。彼女はこう述べている。</p><blockquote><p>私が今しがた言ったすべてのことにおいてはまだ、最も恐ろしいことが言われていない。それは、最も悲しい出来事に、また最も恐ろしい要因に満たされ続けることの不可欠な必要性である。それを自分のものにしていない者は、自分の暗唱課題〔leçon〕を繰り返す小学生でしかない。しかし、それらを自分のものにした者、つまりその涙が深い研究を、彼の研究の悲痛なものを、そして彼自身の存在の忘却を確証している者は、確かに惨めな存在となるのだ。（<cite>Mémoires d’Hyppolite Clairon</cite>, p. 29）</p></blockquote><p>これは紛れもない没入型の演技論である。悲劇役者は<em>実際に</em>悲しく、また恐ろしい出来事に継続的に晒されざるをえず、だからこそ強靭な体質なしでは到底やっていけない。とはいえより正確には、これは優れた悲劇役者にのみ特有の苦しみだと言わなければならない。というのも、そうはいっても自分のものではない悲しみに実際に満たされるためには或る技術が必要なのであり、それを自分のものにしていない役者には——つまりディドロが推奨するような無感性な役者には——これは無縁の苦痛なのである。演技型の役者が勧める没入と自己忘却のすすめ。かくしてディドロが仕立てた単純な二項対立はだめになってしまう。</p><p>とはいえ彼女は自他ともに認める技術の人であって、観客と一緒に劇にのめり込むようなことは決してない。だとすると、彼女がいう「役への同一化」というのは、我々がふつう理解しているものとは何か異なるものなのではないか。熱狂的でない没入、陶酔なき自己忘却、そうしたものがありうることを示しているのではないか。</p><p>そして、まさにそうした熱狂と陶酔を削ぎ落とし、それによってかえって純化された陶酔をもたらす力が、稽古にはあるのだろう。陶酔を削ぎ落とされた反復はなお、依然として陶酔であることをやめない。ここにはもう一つ、俳優の稽古の逆説がある。稽古はなぜ、「暗唱課題を繰り返すだけの小学生」にとどまらず、役への同一化をも可能にするのか。というのも反復は、言葉や行為がもつ意味をしだいに削ぎ落とし、擦り減らしていってしまうはずだからだ。それなのに稽古はなぜ、あの学長のようにうんざりし、吐き気を催すことなく、やはり依然として陶酔であるものをもたらすのか。</p><blog-card id='14'></blog-card><h3>参考文献</h3><ul><li>D. ディドロ『逆説 俳優について』小場瀬卓三訳, 白水社, 1941年.</li><li>Clairon, Mlle., <cite>Mémoires d’Hyppolite Clairon, Et Réflexions Sur l’Art Dramatique</cite>〔『ヒッポリト・クレロン回想録、演劇芸術への省察録』〕, 1799.<a href='http://hdl.handle.net/10427/008917'>［PDF］</a></li><li>武田清「ディドロに演技論を書かせた女優たち」『文芸研究』114巻, pp. 157–172, 明治大学文芸研究会, 2011年.<a href='http://hdl.handle.net/10291/13944'>［PDF］</a></li></ul>",
    "tags": ["演技", "演劇"]
  },
  {
    "id": 12,
    "createdAt": "2020-06-09T10:58",
    "modifiedAt": "2021-11-23T11:15",
    "title": "フィクション恐怖症と現実における不感症",
    "text": "<p>（<a href='?id=11'>id: 11</a>のつづき）</p><blog-card id='11'></blog-card><p>しかし、フィクションに心が動かされるというのはやはり不合理なことではないのか——いくら真のリアリティが虚構のうちにあるとはいっても。観ている当人に不幸な出来事（例えば親しい人の死など）が降りかかってきたわけでもないのに。</p><p>こんな見方がありうる。ひとは物語を観て本当は悲しんでなどおらず、誤って悲しいと思い込んでいるだけである（エラー説）。あるいは、悲しんでいるのは登場人物であって、ひとは彼らの悲しみと自分の悲しみを取り違えているだけである（錯覚説）。確かにそうかもしれない。確かにひとは物語から損害を被ってはいない。フィクションにそうした実害はないし、あったとしてもそれはお前の不幸ではない——だが、だから何だというのだ。何がエラーであるか、何が錯覚であるかはここにおいてアプリオリに決まっていようか。それを言うなら私は、現実の自分が痛めつけられて悲しくなる方がよっぽどエラーであると、たかが現実の登場人物に移入し同一化する方がはるかに錯覚であると言いたい。</p><p>……いや、そこまで言うつもりはなかった。だが一つ言えることはある。実は我々は誰もが、実生活の中で感情をもつことなどほとんど無いのではないか。どんな現実の出来事も、実はさほどひとの心を動かしていないのではないか。例えば悲しい出来事に接したとき、感情の波がワッと物語のように湧き起こることはなく、ただ鬱々とした気分を延々と引きずるのが常である。スポーツ選手でもない限り歓喜に溺れることもなく、一般に現実においてカタルシスは生じない。感情はあっても薄く伸び広がった雰囲気のようなものにすぎない。</p><p>それは、現実はけっきょくのところ平和であり、ドラマティックな危機も、絵に描いたような非業の死も起きないからだろうか。いや、ここにあるのは、そのような単なる事象内容の問題、起こったり起こらなかったりする出来事の種類の問題ではない。それは或る場の問題、その場がもつ引力の問題でなければならない。まったく同じ出来事も、物語的な磁場に置かれれば悪魔的に引き込む磁石になり、しかしその外に置かれてしまえばもはや同等の磁力を持ちえない。どんなドラマも、現実に起こっているというだけですでに色褪せ、感動も陶酔もあらかじめ割り引かれている。</p><p>だとすれば、現実において心が動かないのはむしろ自然なことではないか。たかがフィクションに年甲斐もなく心を揺さぶられた、などと恥じる必要はなく、それを例外事例だと見なしてあれこれ阻害要因を探す必要もない。むしろこうも言えるはずなのだ——なに、よりによって現実の中で感情的になったのか！？ それはエラーか錯覚ではないのか？ 君、何か調子でも悪いのか？ だって現実というのは誰にとっても、そんなに夢中になるのが定義上馬鹿げている場所のことではないか。この白々しさ、吐き気、興醒めこそが、つまりは現実にいるということなのだから……</p><p>しかし、この現実にもときどき、本物の感情が湧き起こってくるときがある。本物の怒りに突き動かされて行動するとき、真正の悲嘆に暮れるとき。そうした劇的な瞬間は、実人生においてもたまに訪れる。それはこの現実が、この現実もまた、あたかも一つの物語であるかのように捉えられているときだ。ある局面はそれを包み込む一篇の物語の部分として位置づけられ、状況全体がその筋立てに沿って強力に意味づけられる。そうした道具立ての一切は、物語の中から現実へと借りてこられるものだ。だから、感情の定義的現象はフィクションの鑑賞体験なのである。実人生においてもつ感情はみな、その物語的な要素を分有することによってのみ感情たりうるのだ。</p><hr /><p>とはいえ、ここにおいて「物語的」という語はもはやフィクションだけを意味することはできなくなる。確かに私は原則的には、虚構は熱を帯びたもの、現実は醒めたもの、という（常識的通念とは逆の）対応関係を強調してきた。だが、それもまたアプリオリな区別ではありえない、というのもやはり重要なことだ。例えば現実のこの興醒めなつまらなさによって、（ほっぺたをつねるように）夢と現実とを区別することはできない。この現実が「夢のように」映視することは十分ありうるし、逆にあたかも現実にいるかのようなつまらない劇もある。</p><p>だから教えて欲しいのだが、現実であろうとフィクションであろうと、一般に或るものが物語のように、ひとを否応なく没入させる力をもつための条件とは何なのか。一言で言えば、劇的なものの条件とは何か。それを知って「作品」を創りたいわけでもないのに、それを知りたいと思っている。</p><p>（これを書いた直後に意を決して映画を観に行き、全治三日間の傷を負った）</p>",
    "tags": ["演劇"]
  },
  {
    "id": 11,
    "createdAt": "2020-06-08T19:46",
    "modifiedAt": "2021-02-12T21:33",
    "title": "フィクション恐怖症",
    "text": "<p>映画やアニメをほとんど観ない。いや、観ることができない。決して嫌いではなく、むしろ好きなはずなのに、なぜかいつも習慣として定着しなかった。それで文化的な素養がないのを嘆いて、たびたび物語を意識的に摂取しようと努めては、ことごとく挫折してきた。</p><p>数年前からその原因にはうっすら気づいていた。昔こんなことを言っている人を見かけて、それははっきりと確信に変わった。</p><blockquote><p>妹1は映画を全く観ないんだけど、その理由が「心を動かされたくない」</p><p>— mariekko (@stem910) <a href='https://twitter.com/stem910/status/1004320246281302016'>June 6, 2018</a></p></blockquote><p>これを見て、自分もまた、物語にいつもひどく心を乱されてきたという事実にようやく気づいた。ありていに言えば、感受性が強い人間だということに。</p><p>それはかなり不本意なことだった。自分はどちらかといえば感情の起伏の少ない、つねに平静な人間だと思っていたし、周りからそう言われることもしばしばある。実際、現実の出来事ではほとんど心が動かない。酷い仕打ちをされてもその人への怒りは湧いてこない（ただ黙って対策をとるだけだ）し、不幸な出来事に接しても、その悲劇的な気分に浸りきることができない。これらは<a href='?id=10'>瞑想</a>の成果というより、その意味でもともと瞑想的な（反省的な・メタ意識的な）人間もいるという話だと思う。そんな自分がまさか、たかが作り話に心を乱され、いまだに大きなショックを受けるというのは矛盾に思えた。だがこの事実は、これまでの自分の不可解な行動すべてをうまく説明していた。なぜ物語を見た後にしばらくまともな実生活を送れなくなるのか、なぜ中学生の頃からアニメの最終回だけを見ない癖があったのか、劇的な展開のない「日常系」のアニメばかりしか見なかったのはなぜか——これらすべては、フィクション恐怖症という一点から説明がついた。</p><p>心を動かされたくない……ただの娯楽のつもりで見始めたのに、ひとたび没頭してしまうともう、次の回を見るのが恐ろしくなる。話の悲惨な展開にではなく、虚構世界の中に自分が丸ごと吸い込まれて戻ってこれなくなるという自己喪失の恐怖に怯える。再生ボタンを押すとき、手の甲にナイフを突き立てているかのような錯覚に陥る。屋上から飛び降りる気持ちでボタンを押す。吸い込まれそうになると思わず布団を抱き寄せて、見終わると放心状態になる。しばらく忘れて日常生活をしていてもふと、彼らがあんなに懸命にもがいているのに自分はのうのうと暮している、という謎の罪悪感を覚える——フィクション恐怖症の症状一覧。</p><p>そのくせ、ちゃんと作品に入っていけるように、部屋を暗くして環境を整えたりする。流行っているが関心が持てない作品を一日一話づつ服用することもあるが、それが心を打たないことをどこか軽蔑してもいる。ありきたりで、<em>毒にも薬にもならない</em>、と。つまり他方では心を動かされることを、その毒を、自ら求めてもいるのだ。心を動かされたくない、でもやっぱり動かしてほしい。物語によってしか得られない固有の愉しみが欲しい、だがその快楽が大きければ大きいほどどうしようもなく苦痛を感じ、最後には遠ざけざるをえなくなる。（ところで、引き込む力が強い作品はやはり「悲劇」が、すなわち悲惨さや過酷さがベースにある物語が多い。悲劇の本質はそういった悲しい気分にあるのではないと<a href='?id=2'>前に指摘した</a>が、とはいえ逆に、どんな悲しい気分にも劇的なところがある。沈んだ気分にはどっぷりと浸りたくなるところがある。逆に愉しい気分は「浮かれた」気分であって、そこに没頭していく感じはあまりない）</p><hr /><p>一つ確かなことがある。それは、ふだん生活しているときには程度の差はあれつねに働いていたあの反省意識が、鑑賞中、はっきりと欠如していることだ。瞑想などに代表される、物事に前のめりになる姿勢を制御し、自分を無感情な人間たらしめていたあの覚識が、物語の中ではまったく失われてしまう。ちょうど夢の中で小学生に戻って好きだった子を追いかけているときのように、単純素朴で惑わされやすい（非暗示性の強い）人間になってしまう。これは催眠ないし呪術の原理であり、それの対抗呪文、解呪の儀式が瞑想だったということになる。だからフィクションに吸い込まれたくなければ、傍に<a href='?id=6'>砂時計</a>を置いたり、風呂にお湯を貯めながら観たりすればいい。時間意識は反省意識と連動して、鑑賞体験を見事に台無しにしてくれる。</p><p>そうではなくちゃんと心を動かされたければ、反省意識が弱まっているときに見るのがいい。物語によく吸い込まれるのは精神状態が悪いときだ。健康なときに見てもちっとも響かない。おそらく、向こう側の物語とこちら側の覚識とが力比べをしているのだ。こちら側で自我という操り人形を引っ張り上げている糸の張力が、物語という重力場の引力と綱引きをしている。だから、わざとこちらが弱っているときに観ている。負けると分かっていて、わざと力を抜いて引き摺られて、いつも大火傷をしている。こちらが勝っているときは、物語を見終わっても、もう一つ別の物語へと帰ってきたように感じることがある（実人生が強度をもって保たれているとき）。逆に、物語の世界の住人になりたい、そちらに入って二度と戻ってきたくない、と思う人はかなり衰弱している。</p><p>（<a href='?id=12'>id: 12</a>につづく）</p><blog-card id='12'></blog-card>",
    "tags": ["演劇", "思考"]
  },
  {
    "id": 10,
    "createdAt": "2020-05-27T21:49",
    "modifiedAt": "2020-05-27T21:49",
    "title": "雑念を掬い上げる：瞑想と思索",
    "text": "<p>眠りに入る直前にはその前触れがある。まったく脈絡のない想念が浮かんでくるのだ。布団でスマホを眺めているといつの間にか意識が遠のいて、あらぬ方へと考えが逸れている。ふと我に返って、今さっき何を考えていたのか思い出そうとするが、あまりに微弱で無意味な考えなのでほとんど思い出すことができない。そうなったらいつもスマホを脇に置いて、安んじて目をつむる。この入眠予報は例外なく的中するのだ。</p><p>これはごく短い夢、夢の予告編のようなものだと言える。夢もまた荒唐無稽であり、ゆえにその内容のほとんどを記憶していられない。あるいは思い出しおおせたときには既に、もともとありはしなかったストーリーを作ってしまってもいる。記憶と脈絡はセットで働くのだ。そして脈絡は覚醒時の理性（reason, 合理性・正気）が与える。その理性がいくらか混濁してきた入眠直前に、夢の薄めたやつを見るという仕組みだ。</p><p>ところで、よく気をつけて生活していると、こうしたとりとめのない考えは実は日中も生じているのに気づく。自分の例では、送電塔が連なっているのをぼーっと眺めながらふと、あの電線を伝って家まで帰ることを考えていた、とか。日中は比較的よく反省意識が働いて「いまの考えは忘れてしまいそうだ、なぜなら脈絡がないから」と思い、そして事実必ず忘れてしまう（反省的にそう思ったことだけを残して）。だから先ほどのように具体例を挙げるのも実は難しいことだった。むろん、こんな取りとめのない考えが常時浮かんでくるようになれば、まともな社会生活は望むべくもない。とはいえ観念の統合はけっこう緩むことがあり、ひとは程度の差はあれ定期的に気が狂っている。</p><hr /><p>我々は日々たくさんの想念を垂れ流しながら生きているが、その大部分に実は気づいていないのではないか。夢と同じく、思い浮かべた次の瞬間に忘れてしまうことによって。無意識なるものを掘り返すまでもなく、たくさんの魑魅魍魎が前意識に住んでいる。</p><p>我々はふだん、仕事とか人間関係とか、もっぱらそういう強い想念にかかずらっている。嫌な出来事があった後に、他人と話した後に、残ったダンプファイルが延々と思考のメモリを圧迫している。繰り返し同じ考えが襲ってきてはそのつど意識を占領していく。</p><p>瞑想とかマインドフルネスとかがターゲットにしているのは、そういう不快なまでに強度をもった雑念だ。呼吸に意識を向けて、すると雑念に意識が逸れて、しかしそれに気づくとまた呼吸に戻って、また雑念に逸れる。こういった想念の機微が観察できるようになってくると、突発的な自動思考や繰り返し襲ってくる想念からも少し自由になれる。</p><p>だが、この延長線上に一切の現世的なもの（すなわち苦）からの解脱を夢見るとしたら、それは卑小でありきたりな考えに思える。というのも、こうした瞑想の効用はどこまでも否定的、消極的なものでしかないからだ（例えば雑念を消す、すると苦から解放される、など）。「ものごとが明晰に観察される」という純粋な喜びにも実は、これまであんなに濁っていたのに今では……という優越感が潜んでいる。</p><p>だが、瞑想には実は創造的な使い方がある。それが、ごく微弱な脈絡のない想念に気づいて、それが消え去ってしまう前にはっきり見る、という方法だ。通常の瞑想では雑念とは消すものである。消そうと意志しなくても、雑念は単に気づかれただけでそれ以上成長しなくなって消えてしまう。つまりサティ（気づき）はふつう消去的に働くのに対して、ここではむしろ、最初から消えてしまいそうだった雑念を救い出し、現世に定着させる方向へとサティを働かせるのだ。</p><p>もしかすると瞑想の本質は、雑念を消すことではなく、それらの強度を正規化（ノーマライズ）し、全ての想念を平等に扱うことにあるのではないか。だから不快なまでに強い想念は弱められ、微弱な脈絡なき想念は掬い上げられる。生活のどの瞬間にも等しくかけがえのない、<em>かつ</em>等しくどうでもいいことが起こっている。これが「無常」ということの真意でなければならない。</p><p>瞑想の創造的な側面について確信に至ったのは、ヴィパッサナー瞑想の指導者ローゼンバーグ氏の何気ない体験談を読んだときだった。</p><blockquote><p>私の人生経験からの例でいうと、近年になって、私は皿を洗うときに口笛を吹いていることに気づくようになりました。そればかりではなく、口笛で吹く歌は古いものになりがちで、一九五○年代のものが多いのです。</p><p>それからだんだんとわかってきたのですが、私は十代の頃、姉と皿洗いを分担していました。今は皿洗いなんてなんでもないことですが、当時の私にとってはひどく面倒なことでした。多分、いやな皿洗いをやりぬくために口笛を吹いたのでしょう。そして、あれから何十年たった今でも、私は同じ曲を口笛で吹いています。（ラリー・ローゼンバーグ『呼吸による癒し』井上ウィマラ訳、春秋社、24頁）</p></blockquote><p>口笛を吹くというかなり目立つ動作を何十年とやっているのに、それに最近になってようやく気づく……人はかくも身近なことに盲目なのかと驚かされる優れた例だ。ところで彼は、それに気づいてからもあれこれ考えてみることを止めず、それどころかありうる一つの筋道を仮設までしてみせる。とはいえ、これ全体が雑念と言えば雑念ではなかろうか。それに気づいたからといって何か人生の足しになるわけでも、自己にまつわる真実が明らかになるでもない、たわいもない思いつき。</p><p>そうした方向にこそ、なぜか心惹かれる。それはおそらく、今こうして書いていることも、いや、およそ自分の考えごとのほとんどが、そうやって大事に掬い上げてようやく形にしてきた微弱な想念の集まりだからだ。およそ思索と呼べるものはみな、考えようと努力して産み出すものではなく、送電塔や口笛のように、そこにある思想の存在にただ気づいていくものではないか。コーヒーを淹れて机に座ってキーボードに向かうことは思索の開始の合図ではない。思想の種はそこらじゅうに転がっており、しかも決まって理性が薄まったときに湧いてくる。そうしたら、考えが生じた瞬間にサティを入れる。その先を考え続けようとする必要はない。また同じ想念が、少し姿を変えて巡ってくるのを待つだけでいい。思索というものが探索、索敵、捜索的な性質をもつ限り、思索と瞑想とは一つのことである。</p>",
    "tags": ["思考"]
  },
  {
    "id": 9,
    "createdAt": "2020-05-16T19:33",
    "modifiedAt": "2020-05-27T07:15",
    "title": "砂時計と時間の流れ",
    "text": "<p>（<a href='?id=6'>id: 6</a>への追記）</p><blog-card id='6'></blog-card><p>しかし砂時計は時間の流れを見せてはくれなかった。実際、砂時計の本来の使い方は落ちている砂を眺めることではない。砂の残量を見るのだ。ふと見やるとまだ砂はたっぷり残っている。また一瞥するともう砂は残り少ししかない。これが砂時計の使い方である。そしてこの二つの一瞥、二枚のスナップショットの間に流れているものこそが時間である。</p><p>その一瞥の中に、砂が現在進行形で落ちている、という動きが含まれていても構わない。だが、その運動も含めて一枚のスナップショットに書き込まれてしまう。ちょうどiPhoneの動く写真（Live Photo）のように。砂が落ちる運動をじっと眺めているとき、むしろ時間は止まっている——目を離して、次に一瞥するまで。時間とは流れるものではなく隔てるものである。</p><hr /><p>そもそも15分計にもなると砂がほんの僅かづつしか落ちていかないので、残りの砂が減っているようには見えない。だから正確には砂が「落ちている」と言うことにすら先入見が入っている。か細い砂柱が立っていて、よろめいているのが見えるだけ、本当は。</p><p>だが1分計は違った。太い砂柱でぽっかりと空いた穴に、残りのピンク色の砂がどんどん吸い込まれていく。そのとき、自分の生活の諸々の瞬間、無数のスナップショットたちが、ものすごい速さでその蟻地獄に吸い込まれていくのを見た。それは走馬灯にも似ていた。</p><p>そのとき初めて時間の流れを見た。正確に言えば、知覚したのではない。砂の一粒一粒を経験されてゆく出来事に<em>見立てる</em>ことによって知解したのだ。</p><h3>参考文献</h3><ul><li>京念屋隆史「なぜ時間と変化は不可分なのか——フッサール初期時間論における「絶対的意識流」の比喩」『哲学の探求』哲学若手研究者フォーラム, 46号, pp. 151–167, 2019年.<a href='http://www.wakate-forum.org/data/tankyu/content46.php'>［論文ページ］</a></li></ul>",
    "tags": ["時間"]
  },
  {
    "id": 8,
    "createdAt": "2020-05-03T23:59",
    "modifiedAt": "2020-05-03T23:59",
    "title": "歌うことを学ぶ",
    "text": "<p>半年ほど前から歌を始めた。といっても別に習い始めたわけでもなく、カラオケや家中至るところで勝手に歌っているだけだ。これまで人生で歌を歌おうと思ったことなどなかった。しかし今では普通の人間に何周も遅れて、まるで真新しく物珍しいもののように、歌ばかり歌って暮らしている。</p><p>歌う曲は何でもいい。正確には、何でも良くなった。歌わずに聴くだけだったときには、そもそもこの世に存在を許せる曲が数曲しかなかった。聴き込んで耳が肥えていくうちに、許容範囲がピラミッドの頂上くらいの狭さになってしまったのだ。だからトランスやハウスばかり聴いており、ボーカルなどは楽器の一つにすぎなかった。ボーカル曲でもinstrumentalを好んで聴いており、クレジットに作曲家ではなく歌手名が出しゃばるなよと思っていた。</p><p>存在を許せる曲はどれも、この上なく深刻で物悲しい、静謐で内省的な曲だった。そうした真剣な音楽表現だけが胸を打った。歌を始めてすぐは、そうした数曲だけを何百回も練習していたし、幸い自分の声質もそういう曲に適していた。だがカラオケで歌うのに適していたかというと、決してそうではなかった。知名度がない、盛り上がらないというのもあるが、もっと根本的に場違いだった。そんなに真剣で痛切なものに対して、その場が、何よりも自分が、相応しくあることができなかった。歌詞が歌いあげている想念を込め返しながら祈るように歌いたかったが、いつもそうできるわけではなかった。音楽との距離を限りなくゼロにしようとして、どうしても少しだけ残る距離に居心地の悪さを感じていた。繰り返し歌うことが詩の意味をだんだんと薄れさせ、心地よいだけの音の並びへと風化させていくのも後ろめたかった。</p><p>あまりの真剣さに息が詰まってきて、羽目を外さなければならないと悟った。<a href='?id=7'>らしくない</a>選曲をしよう、と。そんな曲を選んで真面目に歌ったら思わず失笑を誘うような、どこかかわいいところのある曲にしよう。そう思ってヒトカラで練習を始めたのだが、誰も見ていないのに顔から火が出るほど恥ずかしく、歌い終わると思わずジタバタしてしまう。でも祈るように歌った後のバツの悪さとは違う、心地よい違和感だった。中高生ほど身も心も若くないとか、女の子がかわいく歌うべきとかいう理由で自分が歌うには相応しくない曲。そういう曲と自分との距離を楽しみながら歌うことを覚えた。どんな曲なら戯れに歌えるか、あれこれ選ぶのも楽しい。この曲なら悪ふざけできそうだ、でもこの曲はちょっと悪辣すぎてドン引きかな、とか。ユーモアは本心でなければ何でもいいわけではない。まずは自分がどういう人間なのかを知り、それと遠すぎない距離を作ること。</p><p>とはいえ、自分がどういう人間かというのはしょせん自己規定にすぎない。例えば、自分がふざけた曲を歌うのはらしくなく、痛切な曲ならお似合いだというのは本当だっただろうか。自分はそんなに深刻な人間だったか？ それに、たとえ冗談のつもりだろうと、その曲を自ら選んで現にふざけ倒している以上、自分はすでにそういう人間でもあるのではないか。深刻な顔で祈りを捧げていたことの方が、実はらしくないことだったのではないか？（そもそも何らかの芸術作品が自分の存在に相応しいなどというのはおこがましいところがないか。あるいは、等身大の楽曲なるものは存在したとしてもただのガラクタではないか）</p><p>歌で遊び始めてから自分のことがよく分からなくなった。自分はこういう人間だと規定して、すると今度はそこから逃れていく方の自分になりたくなって、そうやって自分と鬼ごっこをしている。そうして一つだけあった好みと人格は解体して、複数の人格になるわけでもなく、ただその時々の気分へと分散していった。しかし全体として見れば少し陽気な人間になった気がする。正確に言えば、陽気な気分でいることが多くなった、ということか。</p>",
    "tags": ["音楽", "演技"]
  },
  {
    "id": 7,
    "createdAt": "2020-05-02T14:44",
    "modifiedAt": "2021-11-23T11:15",
    "title": "",
    "text": "<p>演技には二種類の型がある。一つは「らしい」振る舞いをすること。そう振る舞うのはまさに彼らしいので、人はその演技に気づかず素通りする。人を騙すのにも使えるが、ときに痛切な自己表現になることもあり、実存の全てがそうした演技に賭けられることもある（誰も気づいてあげられない悲しい試み）。これがアイロニーの型であり、もう一つがユーモアの型だ。つまり、らしくない振る舞いをすること。その人の普段の人格からは考えられないコミカルな振る舞いを見て、彼はおどけているのだと人は気づく。</p><p>アイロニーとユーモアとの違い、例えば風刺画と冗談との違いは何か。前者は暗く、後者は明るい感じがするが、それは芯を食っていない。この違いの本質は、アイロニーは理解できる人にだけ分かる（その一例として自分にだけ分かる）のに対して、ユーモアは万人に分かるということだ。言い換えれば、アイロニーを解さないものは馬鹿であり、ユーモアを解さないものは頑固である。</p><p>演技には意識と同じく私秘性（privacy）がある、つまり隠すのが自分の本心なので原理的には自分にだけしか分からない——と考えられることが多い。だがその私秘性は演技にではなく、演技の型の一つであるアイロニーに由来するものだ。理解する人を選ぶアイロニーが、（観客が分からないほど高度なギャグだからか、はたまたその個人の文脈に依存しすぎているからか）たまたま他の誰にも理解されないとき、演技は私秘的になる。だから逆に言えば、実存を賭けて、自己を殺害してなされた演技もたぶん誰かには通じている。お前は本心を偽っているな（そしてもう隠すべき本心すら見失ってしまったな）と見透かされて、彼は死ぬほど恥ずかしい思いをするのだろうか、それともこの破滅的な露見を救いとしてあらからじめ望んでいたのだろうか。</p><p>私秘性は演技の本質ではない。演技はただ本心ではないというだけで、その本心を隠すことは含まれない。そしてその隠し方は原理的なものではありえず、せいぜい机の鍵付きの引き出しにしまう程度のものでしかない。その鍵を自分が（そして未来の自分もまた）持っているなら、なぜそれが自分だけだと思うのか？</p><blog-card id='25'></blog-card>",
    "tags": ["演技"]
  },
  {
    "id": 6,
    "createdAt": "2020-04-25T13:20",
    "modifiedAt": "2020-04-25T13:20",
    "title": "砂時計",
    "text": "<p>砂時計を買った。のめり込んでしまいがちな作業に区切りを入れたいが、タイマーのように強制的に中断させられたくはなかった。本当に集中しているときは砂が落ちきるがままにさせて欲しいし、気が散っているときにはサラサラと流れ落ちる砂を漫然と眺めていたかった。何より、時間の流れを最も原始的な仕方で体感してみたかった。砂というありふれた素材を重力を使って落とし、砂の量と中空の管の細さによって時間を調節する。何千年も前からあったに違いない、この単純な仕掛けが好ましかった。</p><p>用途が用途なので30分計を探していたが、砂時計というものはふつう3分とか5分とかいった短い時間を計るためのものらしい。Amazonのレビューを見てみると「まだ時間感覚が分からない子供に時間の使い方を目で覚えさせるため」とあって、それは自分のことだと思った。6個セットのものしか見つからなかったので、そんなにたくさんは要らないのにとぼやきつつ買って、部屋が砂時計だらけになった。</p><p>砂時計といえば隠者の庵のアイテムだと思っていたのだが、買った6つは赤い砂の1分計から紫色の30分計までが虹色のグラデーションになっていて、意図せずおしゃれなインテリアになってしまった。手のひらサイズの小ささなので、お気に入りの青の15分計をケースにしまってどこへでも連れて行っている。カフェに座ると取り出して、底をつまんでクルッとひっくり返す。コトリという音を立てて天地が逆さまになり、時間が流れ始める。糸のような砂柱を横目で見やりながら本を読み始める。精神の調子が良いときはときどき砂時計の方を見やり、まだたくさんある残量を確認しては作業に戻る。調子が悪いときは砂が落ち切っているのに気づかず、だいぶ経ってからひっくり返すが、また時間切れに気づかない。そういうときは早々に時計をしまって帰ることにしている。（これに似た体調のバロメーターを使っていたのに気づいた。コーヒーカップの残量だ。自分はコーヒーの減り具合で時間経過の主観的な量をおおよそ知ることができる。体調が良いときはちびちび飲んでその香りを楽しめるが、悪いときには気づかずガブガブ飲んでおり、バウムクーヘンも即座に貪り尽くしてしまう）</p><p>本当に15分なのか計測したことはないし、故障もしばしばあると聞くので、残量が多すぎるときは砂が詰まっているのではないかと本気で疑うこともある。時間の流れが速く感じるときは、目を離しているときだけ滝のように流れ落ちてはいないかと冗談で思ったりもする。そんな感じで砂時計と仲良くしており、要らないと思っていた他の仲間たちもなんだかんだで便利に使っている。黄色の5分計は廊下に置いて身支度をするときに、黄緑の10分計は食卓机に置いて朝食のときに、橙の3分計はカップ麺や紅茶を淹れるときに、それぞれひっくり返している。</p><p>ところで目当てだった紫の30分計は勉強机に置いているのだが、意外と長すぎると感じる。どうやら計りたい時間より短めの方が使いやすいらしく、例えば30分を計りたいなら15分を2回計るほうがよい。それに読書や執筆などは終わりの時間が決められているわけではなく、自分の集中が切れたら終わりなので、15分をnタームという仕方で計るほうがいい。ちょうど砂も落ち切ったことだし、と切り上げる口実も作りやすい。</p><p>このように、砂時計の本質は繰り返し何度でもひっくり返せることにある。砂時計の上下は対称であり、天は地となり、地は天となる。失われた16:15〜16:30の15分間は決して戻ってこないし、その後の16:30〜16:45によって埋め合わせをすることもできないが、この不可逆性は砂時計のひと振りによっていともたやすく救済される。円環というよりむしろ、寄せては返す波のような往復。それも往路と復路とが区別されない単なる反復。時間を使う後ろめたさを少しだけ慰めてくれる気がしている。</p><p>ちなみに買った砂時計は<a href='https://www.amazon.co.jp/%E3%82%B5%E3%83%B3%E3%83%89%E3%82%BF%E3%82%A4%E3%83%9E%E3%83%BC-%E3%82%AB%E3%83%A9%E3%83%95%E3%83%AB%E3%81%AA%E7%A0%82%E6%99%82%E8%A8%88-%E3%82%A4%E3%83%B3%E3%83%86%E3%83%AA%E3%82%A2%E3%82%BF%E3%82%A4%E3%83%9E%E3%83%BC-%E7%A0%82%E3%82%BF%E3%82%A4%E3%83%9E%E3%83%BC-6%E5%80%8B%E3%82%BB%E3%83%83%E3%83%88/dp/B07QQ928NP'>これ（Amazon）</a>。</p><p>（<a href='?id=9'>id: 9</a>に追記あり）</p><blog-card id='9'></blog-card>",
    "tags": ["時間"]
  },
  {
    "id": 5,
    "createdAt": "2020-04-18T15:00",
    "modifiedAt": "2020-04-18T15:00",
    "title": "劇的なものと演技的なもの",
    "text": "<p>演劇というものはそもそもその構造からしてあるべき真剣さを欠いている。現実の模倣、絵空事の人生、役者という赤の他人。何よりその滑稽さは台本というものの存在に要約されている。役柄や台本の内容が架空であるのはまだいい。むしろ、それをあたかも自分の心情の表明であるかのように真剣に読み上げなければならないことの方に、何か根本的な不釣り合いさがある。すなわち、真剣さの実現を目指さねばならないのに構造上どうしても空々しいという矛盾が。この矛盾が演劇を避けがたく滑稽なものにしている。</p><p>にもかかわらず、いやそれゆえに、いかなる演劇もこの構造を破壊することを目指すのでなければならない。すなわち——台本はその一回限りの上演において燃え尽きるのでなければならない。発せられた言葉はその力の衝撃だけを残して消え去るのでなければならない。いつもなら口真似をして囃し立てる者も、その劇烈な印象以外の何も思い出すことができない。劇においては「台詞」が存在しない。言葉は何かを表現し理解させるためではなく、観客に幻視を催させるか、あるいは直接的に殴るために用いられる。（このことに気づいてからなぜか唐突にアルトーを読み始めた。ほとんど何の予備知識もなく、遠目からただ漠然と、「残酷演劇」とはこのことに違いないという直観を持った）</p><p>あまりに劇的な、反復を拒む一回きりの生。それは不可能な目的だろうか。そう考えるのではなく、問題の立て方を逆転させなければならない。すなわちこの目的、すなわち演技的な構造の破壊はむしろ、どんな卑近なドラマにおいてもすでに達成されているのではないか。このことは、それによって初めて劇が寸劇に堕することなく成立するような、まったくありふれた基礎的な条件ではないのか。そしてまた、それを超えてさらなる劇的なものを目指そうとする企図は、それがすでにこの上なく十全に実現されてしまっているという理由によってこそ失敗するのではないか。ところで、この劇的なものの条件には残念ながら最終的な客観性がない。だからアルトーのように、ふつう演劇と見なされているものすべてが茶番に見え、それを拒んで創り上げたはずの自らの演劇に対してすらも同じ感想を抱かざるをえなかった者、そもそも（狭義の）演劇の外でも、およそ言葉というもの一般に剽窃的な構造を見ざるをえなかった者がいたとして、彼をその吐き気から原理的に救済することは難しい。</p><p>演劇は、「演」じることの滑稽さと「劇」的なものの真剣さという、相矛盾する二原理の相克によって引き裂かれている。いくつかの問い——いかにして演劇はあらゆる反復的な構造を覆い隠して劇的なものを実現するのか。それがデリダの言うように見かけにすぎないとして、なぜそのような仮象がそもそも可能であり、また事実上もそこかしこで成立しているのか。しかし劇的なものはなぜ、演劇や物語のうちでのみ十全に実現可能であるのか。なぜ我々の実人生には劇的な瞬間がついに到来しないのか、劇的なものへの陶酔を阻み根源的なニヒリズムへと追いやる「滑稽な夾雑物」とは何か。現実の個人はただただ喜劇的であるほかないにもかかわらず、なぜ人はしばしば実人生をも物語のように、有意味なものとして生きようとするのか、その魅力とは何か——未だかつて明確に提起されたことのなかった、これらの問題群に取り組む学があらねばならない。美学でもあり言語哲学でもあり、そしてまた倫理学でもあるような、或る来るべき学が。</p><hr /><p>それにしても、これまで悲劇と呼ばれてきたもの全ては真に悲劇的とはいえない。破滅的な結末も結局のところ美しく、その一点において根本的に救済されているからだ。真の悲劇はむしろ、劇的なものの失敗にこそある。例えば、目も当てられないほど無様な、何の救いもないほど不格好な破滅。</p>",
    "tags": ["演劇", "演技"]
  },
  {
    "id": 4,
    "createdAt": "2020-04-14T01:18",
    "modifiedAt": "2020-04-14T01:18",
    "title": "音楽・反復・永劫回帰",
    "text": "<p>同じ曲を繰り返し何十回も何百回も聴く癖がある。最も好きな十数曲なら千回以上には達するだろう。ただ漫然とループ再生をしているのではない。手動で「もう一度再生する」ボタンを押し、聴き終わっては押し、聴き終わってはまた押している。自分で歌うことを覚えてからは、さらに数百回か千回を超える反復が付け加わった。これは少し常軌を逸した性癖かもしれないが、しかし音楽においてこそ、実はありふれたことでもあるのではないだろうか。</p><p>思うに、「飽きる」ことがありうるか否かという点によって、世の中の事象は二分されうる。例えば会話なら、二回も三回も同じ話をする人は嫌われる。新聞もまた何回も読みたくはないが、本や映画なら数回くらいは繰り返してもよいだろう。読み直すたびに新たな発見があり、前回より理解が深まるというのが再読の楽しみだ。だが、求められているのがあくまで変化であるからこそ、変化がなくなれば味気ない反復に堕してしまう。そうではなく、その内容の細部に至るまでそっくりそのまま同じ鑑賞体験が反復されるとしたら、人はそれに耐えることはできない。</p><p>だが音楽としてならば、その反復にも耐えられるのではないか。耐えられるどころかむしろ、同じ内容を何度でも反復したくなるのではないか。擦り切れるほど聴いた曲、音程もリズムも覚え、歌詞の解釈も散々やった何もかも既知の事象を、私は倦むことなくもう一度繰り返すことを意志する。</p><p>それは鑑賞体験が一回一回異なるからではない。そもそも音楽においては鑑賞「体験」と呼べるような一個の経験内容がほとんどないと言える。少なくとも「私はこの旋律を聞いた、するとそれに対応する情動が私の心に湧き起こった」といった、よそ事めいた因果的継起は起こらない。むしろ聞き始めると私はその音楽そのものになってしまう。そこで体験される悲しい気分も詩の意味体験も、当の音楽にあらかじめ含まれていたものだけが起こる。（そうではない仕方で、個人的な悲しみを読み込もうとしたり、私の怒りを代弁してくれという気持ちで選曲したりすると拒否反応が出る）</p><p>本や映画に飽きが来るのは、主張内容や物語の筋が「理解する」という仕方で鑑賞されるからだ。そして意味の理解はそのまま記憶と結びついている。だから意味的なものは理解され内容が記憶されてしまえば絞り滓になる。そうなってしまったとき、人はしばしば忘却を意欲する——「記憶を消してもう一度観たい」と。初めて観たときの感動をもう一度、というわけだ。</p><p>対して、音楽において第一印象はほとんど何の役割も持たない。実際、いま好きな曲の半分くらいは、第一印象でむしろ何となく忌避感を持ち、しばらく遠ざけていたのを再発見したものだった。第一印象が反転するというのは良くある精神の機微だろう。</p><p>それだけでなく、音楽についてはそもそも最初の聴取体験をそもそも記憶していないことが多くないだろうか。それは、あったが上書きされているいうより、そもそも最初には微弱な印象しかなかったからだ。初めて聴いた曲は、歌詞は理解する間もなく流れていってしまい、その文法が分からない珍妙な旋律に困惑させられ、ともかくも音の奔流に呑まれて気づいたら一曲終わっている。そのあと振り返って思い出せることなど何一つないという点で、それは夢に似ている。</p><p>音楽というのは人間の精神に比べてあまりに流れが速すぎ、また密度が濃すぎる。たった数分の間に、その後なされるであろう数千回の反復が襞となって織り込まれている。気が遠くなる話、悪魔じみた圧縮術。</p><hr /><p>そういうわけで今日も「もう一度再生する」ボタンを押している。「これが音楽だったのか、ならばもう一度！」——人生もまた隅々まで音楽的であったらよいのに。</p>",
    "tags": ["音楽"]
  },
  {
    "id": 3,
    "createdAt": "2020-04-10T13:31",
    "modifiedAt": "2020-04-10T13:31",
    "title": "言葉の出口、場所のイメージ",
    "text": "<p>（<a href='?id=1'>id: 1</a>への追記）</p><blog-card id='1'></blog-card><p>ここを作ってからさっそく思索に変化が現れている。歩きながら、読書や料理をしながら、ここに書くことをぼんやり考えている時間が増えた。そうやって考えるとき、この場所のことを思い浮かべていることに気づいた。ローカルで下書きしているときにも心はここにあり、ほのかにインターネットに接続されている。</p><p>場所のイメージとは、他人だったり社交の場だったり、日記や草稿だったりする、言葉の出口のイメージだ。それぞれの場所には特有の、思考の気分のようなものがある。賑やかすぎると話せない事柄があるが、独りで静かすぎると思考は推進力を失う。ここはインターネット上であるにもかかわらず、ふだんの考えるときの静かで透明な空気に近く、しかしちょっとだけ熱がある。</p><p>おそらく考えるときには、言葉の出口になる場所をあらかじめ先取りして思考するのだろう。だからいびつな出口に忖度するようにして思考もあらかじめ歪むし、出口を塞がれた思想は初めから生まれない。そういう不幸な境遇にある考え事を、どんな人でも持っている気がする。だが、思考の出口は実在する出口である必要はないのだ。みんな勝手に相手を作ってお喋りすればいいのに。</p><hr /><p>そんなわけで、この場所を思い浮かべながらたくさんの考え事をしている。実際に書くことなしに、書くことを思い浮かべた時点で、やりたいことは既に終わっている。書き留めることにあまり固執しないように。</p><p>そうやって想念をぐるぐる回していると、その中から顔見知りの想念が出てくる。そうなったら、それ以上同じことを考えずに済むように、ここに書いてお別れをする。とはいえ想念を書き留める役割をするのは二、三言目くらいまでで、そこから先は言葉が言葉を呼んで自走していく。手癖に落ち着くこともあれば、偶然の組み合わせで新たな展開を見せることもある。とにかく時期が肝心だ。熱が冷めきってしまわないうちに生け捕りにしないといけない。</p>",
    "tags": ["思考"]
  },
  {
    "id": 2,
    "createdAt": "2020-04-07T16:41",
    "modifiedAt": "2020-04-07T16:41",
    "title": "",
    "text": "<p>悲劇と喜劇とは、同じ「演劇」に悲しい気分と楽しい気分とがそれぞれ色づけされたものではない。悲劇はその本性上、真剣でない、心にもないという意味での「演技」であることをあらかじめ拒んで成立している。現実よりも真に迫った、引き込まれざるをえない見事な展開がまさに「劇」的と呼ばれる意味において、悲劇は演劇であり、喜劇は「劇的」（ドラマティック）でない。</p><p>ドラマとコメディーとが「劇」として十把一絡げにされるのは、舞台上で起こるのは確かに、実在の出来事でも役者自身の本気の心情吐露でもないからだ。ところで喜劇においてはその現実でなさが劇の内容にまで侵食し、誰が見ても分かる滑稽さ（＝<a href='?id=7'>ユーモア</a>）を醸し出しているので、それに夢中になって観るのは不合理である。だからコメディーはふざけていて不真面目で深みがない。一方悲劇においてはこうした非実在性の侵食が見事な仕方で食い止められている。およそ劇的なものにはみな、現実の侵入を食い止める防壁がある。ギリシャ悲劇のコロス（コーラス隊）はもちろん、絵画の額縁や映画のスクリーンがそうであるように。</p><p>演劇というのはその語の見かけに反していささかも「演技」的ではない。演劇は徹頭徹尾真面目な、それも実人生を超えて真剣なものを目指す企図のことである。</p>",
    "tags": ["演劇", "演技"]
  },
  {
    "id": 1,
    "createdAt": "2020-04-05T14:55",
    "modifiedAt": "2020-04-05T14:55",
    "title": "",
    "text": "<p>出口を一つ、新しく作ってやること。すると思いがけず水が流れ始める——もとから泉がそこにあったかのように。</p><hr /><p>考えるとき、心の中で他人に対して話し込んでいることがある。「彼に対してだからこそ、いつも考えていたあのことが言えるぞ」と。しかしこの「いつも考えていたこと」が、その想像上の他人に語るとき初めて作り出されることがある、というのがここでの問題だった。（思考がいつもこうした会話形式を取るとは思わない。むしろ思考はふつう聞き手も話し手もいないところで言葉が言葉を呼んで展開していくものなのだが）</p><p>こういう他人は心の中に一人でも多く飼うのがよい。それは彼に対応する自分の人格、その人に合わせた話法、ひいては思考のモードを新たに一つ作成することに等しい。心の中で話し始めると、彼らと本当に会話したのかどうかはどうでもよくなって、実際に会う前にすでに話し終えてしまっていることも稀ではない。しかし、こうした想像上の他人を自分で一から創造する（例えばイマジナリーフレンドのような）のは難しく、実在の（ないし物語上の）人物でなければ難しい。未知の話題のきっかけを作るには適度な他者性が要るようだ。</p><p>この他者性は、友人や先生との関係という形はもちろん、飲み会や学会発表といった場という形をとることもある。そして後者の意味で私的な日記や草稿もまたその「他人」の形式の一つではあるのだが、しかし一つでしかないからこそもう何人か必要になる。たくさんの声色で歌い、様々なテンポで踊ることを覚えなければならない。</p><p>日常会話では目の前にいる人物を見据えて、少しづつ歩調を合わせながら話す。論文のフォーマットで考えるときには誰でもない者に向かって、どこまでも遠く届く速さで書く（実在の受け手、先生や査読者の顔が浮かぶときには良いものが書けない）。だが、自分にとってはどちらも極端すぎて息が詰まる。そうしていつか窒息してしまわぬようにここを作った。論文に書くには雑多すぎるが、普段の会話で話すには重厚すぎるといって、せき止められていた水脈が確実にある。そのまだ見ぬ流路をいくつか確保するために、流速を調整する必要があった。アンダンテとアレグロの間で。</p><hr /><p>ここはインターネット上というにはあまりに自閉した場所だが、とはいえ他人に開かれていなくもない。そういう場所を用意すると思いがけない仕方で初めて湧き出てくる水があり、今もそういう気分で書いている。日常的な考えごととアカデミックな研究とを連続的に捉えたときの、緩衝地帯のような場所になって欲しいと思う。</p><p>（<a href='?id=3'>id: 3</a>に追記あり）</p><blog-card id='3'</blog-card>",
    "tags": ["思考"]
  }
]
